"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 107379, \"word_counts\": \"{\\\"military\\\": 1494, \\\"personnel\\\": 148, \\\"office\\\": 1311, \\\"non\\\": 4338, \\\"induce\\\": 502, \\\"mood\\\": 358, \\\"change\\\": 1671, \\\"magnetized\\\": 12, \\\"rod\\\": 17, \\\"shimmy\\\": 14, \\\"alive\\\": 111, \\\"reason\\\": 245, \\\"havoc\\\": 20, \\\"worldwide\\\": 176, \\\"conditions\\\": 203, \\\"climate\\\": 1205, \\\"earthquakes\\\": 21, \\\"tsunami\\\": 9, \\\"etc\\\": 77, \\\"says\\\": 10188, \\\"nelson\\\": 337, \\\"mandela\\\": 67, \\\"barnes\\\": 125, \\\"supports\\\": 369, \\\"stripping\\\": 23, \\\"wellness\\\": 3664, \\\"fear\\\": 233, \\\"aside\\\": 430, \\\"jillion\\\": 810, \\\"puerto\\\": 93, \\\"anti\\\": 347, \\\"racketeering\\\": 23, \\\"law\\\": 3165, \\\"70\\\": 503, \\\"one\\\": 7366, \\\"million\\\": 4288, \\\"debt\\\": 1551, \\\"unsustainable\\\": 26, \\\"unpayable\\\": 13, \\\"reasonableness\\\": 15, \\\"wherefore\\\": 174, \\\"information\\\": 5789, \\\"applied\\\": 467, \\\"science\\\": 1301, \\\"everything\\\": 160, \\\"greed\\\": 7, \\\"breakwater\\\": 6, \\\"street\\\": 495, \\\"vulture\\\": 12, \\\"fund\\\": 857, \\\"farmer\\\": 96, \\\"suicide\\\": 68, \\\"rate\\\": 1538, \\\"every\\\": 3464, \\\"bit\\\": 712, \\\"high\\\": 1687, \\\"exist\\\": 1724, \\\"since\\\": 3854, \\\"great\\\": 1270, \\\"economic\\\": 891, \\\"crisis\\\": 400, \\\"say\\\": 7698, \\\"henry\\\": 607, \\\"martyn\\\": 185, \\\"robert\\\": 1021, \\\"scott\\\": 1960, \\\"bruun\\\": 27, \\\"still\\\": 996, \\\"think\\\": 454, \\\"like\\\": 1545, \\\"former\\\": 951, \\\"counselling\\\": 13, \\\"st\\\": 841, \\\"george\\\": 1718, \\\"iii\\\": 277, \\\"president\\\": 5020, \\\"bush\\\": 1164, \\\"get\\\": 4669, \\\"privatise\\\": 156, \\\"sociable\\\": 604, \\\"security\\\": 1788, \\\"section\\\": 1135, \\\"order\\\": 1258, \\\"bank\\\": 486, \\\"bill\\\": 3209, \\\"sir\\\": 1159, \\\"edmund\\\": 904, \\\"percival\\\": 338, \\\"hillary\\\": 1544, \\\"clinton\\\": 2161, \\\"attended\\\": 5, \\\"donald\\\": 2097, \\\"trump\\\": 2228, \\\"south\\\": 1654, \\\"last\\\": 2115, \\\"wedding\\\": 49, \\\"past\\\": 586, \\\"twelvemonth\\\": 1491, \\\"il\\\": 101, \\\"take\\\": 3448, \\\"reduced\\\": 188, \\\"unemployment\\\": 1254, \\\"charge\\\": 1367, \\\"per\\\": 5211, \\\"unit\\\": 1097, \\\"top\\\": 1059, \\\"xx\\\": 551, \\\"populated\\\": 30, \\\"nation\\\": 2111, \\\"publica\\\": 1174, \\\"midwestern\\\": 58, \\\"peer\\\": 40, \\\"university\\\": 472, \\\"everglade\\\": 603, \\\"state\\\": 13532, \\\"harbinger\\\": 24, \\\"workweek\\\": 77, \\\"throw\\\": 479, \\\"data\\\": 873, \\\"engineering\\\": 1305, \\\"computer\\\": 543, \\\"scientific\\\": 317, \\\"discipline\\\": 232, \\\"department\\\": 2794, \\\"meanwhile\\\": 18, \\\"athletic\\\": 19, \\\"budget\\\": 3374, \\\"current\\\": 753, \\\"year\\\": 4058, \\\"upwards\\\": 1300, \\\"97\\\": 90, \\\"seven\\\": 737, \\\"gazillion\\\": 797, \\\"increase\\\": 2321, \\\"deuce\\\": 1113, \\\"trillion\\\": 1346, \\\"class\\\": 1892, \\\"unification\\\": 97, \\\"want\\\": 1088, \\\"eliminate\\\": 224, \\\"term\\\": 879, \\\"true\\\": 179, \\\"citizenry\\\": 504, \\\"constitute\\\": 1883, \\\"hopeless\\\": 13, \\\"lx\\\": 213, \\\"percentage\\\": 1741, \\\"population\\\": 363, \\\"seventy\\\": 507, \\\"percent\\\": 4390, \\\"go\\\": 2423, \\\"someplace\\\": 56, \\\"else\\\": 288, \\\"meter\\\": 406, \\\"confide\\\": 20, \\\"lxx\\\": 315, \\\"wanted\\\": 143, \\\"rest\\\": 199, \\\"second\\\": 1041, \\\"earl\\\": 195, \\\"guilford\\\": 67, \\\"carolinas\\\": 319, \\\"banknote\\\": 91, \\\"would\\\": 5901, \\\"set\\\": 808, \\\"politically\\\": 27, \\\"active\\\": 74, \\\"501\\\": 25, \\\"degree\\\": 419, \\\"anders\\\": 20, \\\"celsius\\\": 54, \\\"tetrad\\\": 152, \\\"organizations\\\": 37, \\\"hide\\\": 57, \\\"major\\\": 625, \\\"bestower\\\": 17, \\\"using\\\": 182, \\\"money\\\": 2524, \\\"underpin\\\": 24, \\\"react\\\": 38, \\\"prospect\\\": 226, \\\"political\\\": 1812, \\\"issue\\\": 745, \\\"june\\\": 155, \\\"jobless\\\": 15, \\\"ranks\\\": 157, \\\"higher\\\": 543, \\\"nearly\\\": 845, \\\"xc\\\": 264, \\\"centum\\\": 2415, \\\"u\\\": 3151, \\\"cities\\\": 207, \\\"maxine\\\": 35, \\\"water\\\": 584, \\\"could\\\": 1994, \\\"sentenced\\\": 15, \\\"jury\\\": 11, \\\"tampering\\\": 14, \\\"florida\\\": 1124, \\\"rank\\\": 204, \\\"net\\\": 576, \\\"ratio\\\": 45, \\\"employee\\\": 784, \\\"house\\\": 2138, \\\"doc\\\": 40, \\\"sun\\\": 166, \\\"united\\\": 5729, \\\"states\\\": 4752, \\\"deadened\\\": 9, \\\"place\\\": 1585, \\\"land\\\": 2615, \\\"paysheet\\\": 58, \\\"expenditures\\\": 22, \\\"resident\\\": 143, \\\"physician\\\": 105, \\\"obama\\\": 6978, \\\"policy\\\": 1805, \\\"contributed\\\": 21, \\\"gaseous\\\": 62, \\\"prices\\\": 383, \\\"arrive\\\": 205, \\\"1\\\": 3003, \\\"89\\\": 52, \\\"jan\\\": 199, \\\"2009\\\": 571, \\\"lithium\\\": 35, \\\"today\\\": 2123, \\\"suppose\\\": 759, \\\"joe\\\": 2479, \\\"manchin\\\": 183, \\\"displayed\\\": 6, \\\"unwillingness\\\": 9, \\\"transfer\\\": 97, \\\"failed\\\": 168, \\\"obamacare\\\": 2318, \\\"california\\\": 463, \\\"prisons\\\": 37, \\\"1970\\\": 26, \\\"3\\\": 899, \\\"oecumenical\\\": 62, \\\"investment\\\": 361, \\\"confidence\\\": 61, \\\"nowadays\\\": 163, \\\"8\\\": 625, \\\"ennead\\\": 111, \\\"12\\\": 588, \\\"billion\\\": 2653, \\\"fight\\\": 380, \\\"stop\\\": 552, \\\"insurance\\\": 2506, \\\"gait\\\": 36, \\\"hikes\\\": 79, \\\"saved\\\": 112, \\\"rhode\\\": 634, \\\"island\\\": 742, \\\"families\\\": 509, \\\"ended\\\": 568, \\\"150\\\": 139, \\\"zillion\\\": 842, \\\"wildfires\\\": 112, \\\"magnified\\\": 24, \\\"make\\\": 5261, \\\"much\\\": 982, \\\"unsound\\\": 36, \\\"speculative\\\": 34, \\\"environmental\\\": 305, \\\"laws\\\": 370, \\\"let\\\": 1013, \\\"monolithic\\\": 98, \\\"total\\\": 567, \\\"quickly\\\": 64, \\\"useable\\\": 44, \\\"piss\\\": 129, \\\"comprise\\\": 1980, \\\"good\\\": 802, \\\"edict\\\": 32, \\\"utilized\\\": 18, \\\"technology\\\": 5183, \\\"represent\\\": 1900, \\\"deviate\\\": 11, \\\"pacific\\\": 203, \\\"sea\\\": 383, \\\"john\\\": 1400, \\\"mccain\\\": 919, \\\"refuses\\\": 37, \\\"abide\\\": 143, \\\"new\\\": 4119, \\\"bipartisan\\\": 58, \\\"push\\\": 275, \\\"revenue\\\": 3398, \\\"enhancement\\\": 2595, \\\"breaks\\\": 171, \\\"oil\\\": 1142, \\\"companies\\\": 462, \\\"exxon\\\": 93, \\\"mobil\\\": 51, \\\"uracil\\\": 834, \\\"repp\\\": 461, \\\"paul\\\": 540, \\\"ryan\\\": 587, \\\"hope\\\": 282, \\\"goal\\\": 61, \\\"precaution\\\": 255, \\\"senior\\\": 311, \\\"gov\\\": 1962, \\\"dred\\\": 213, \\\"walker\\\": 1003, \\\"score\\\": 168, \\\"cut\\\": 2211, \\\"job\\\": 2195, \\\"grooming\\\": 23, \\\"syllabus\\\": 80, \\\"wisconsin\\\": 2140, \\\"mho\\\": 464, \\\"technical\\\": 64, \\\"college\\\": 945, \\\"live\\\": 2173, \\\"case\\\": 673, \\\"populist\\\": 741, \\\"accompany\\\": 18, \\\"deception\\\": 15, \\\"ne\\\": 816, \\\"er\\\": 1085, \\\"save\\\": 380, \\\"equilibrate\\\": 28, \\\"neb\\\": 98, \\\"remediate\\\": 5, \\\"constabulary\\\": 626, \\\"force\\\": 1350, \\\"survive\\\": 342, \\\"badger\\\": 854, \\\"ruck\\\": 13, \\\"chamber\\\": 43, \\\"stint\\\": 2, \\\"bathroom\\\": 121, \\\"front\\\": 137, \\\"man\\\": 789, \\\"elbow\\\": 222, \\\"room\\\": 800, \\\"rules\\\": 409, \\\"admit\\\": 360, \\\"member\\\": 438, \\\"vote\\\": 4308, \\\"early\\\": 718, \\\"phallus\\\": 120, \\\"bedroom\\\": 21, \\\"20\\\": 894, \\\"multitude\\\": 547, \\\"suffer\\\": 560, \\\"coverage\\\": 484, \\\"tending\\\": 232, \\\"texan\\\": 49, \\\"mark\\\": 492, \\\"anne\\\": 4, \\\"mansfield\\\": 2, \\\"sullivan\\\": 48, \\\"found\\\": 375, \\\"program\\\": 1301, \\\"include\\\": 357, \\\"dental\\\": 43, \\\"consonant\\\": 24, \\\"less\\\": 1411, \\\"80\\\": 357, \\\"calendar\\\": 1029, \\\"month\\\": 1226, \\\"merely\\\": 505, \\\"declare\\\": 156, \\\"going\\\": 1130, \\\"run\\\": 1040, \\\"across\\\": 796, \\\"monumental\\\": 93, \\\"forked\\\": 19, \\\"digit\\\": 52, \\\"agio\\\": 45, \\\"hiking\\\": 28, \\\"care\\\": 2592, \\\"health\\\": 5193, \\\"caveat\\\": 19, \\\"plan\\\": 2173, \\\"halt\\\": 97, \\\"congresswoman\\\": 109, \\\"martha\\\": 104, \\\"mcsally\\\": 27, \\\"voted\\\": 1657, \\\"countenance\\\": 126, \\\"ship\\\": 284, \\\"company\\\": 1060, \\\"deal\\\": 918, \\\"cyberspace\\\": 26, \\\"breaker\\\": 28, \\\"point\\\": 1220, \\\"mellow\\\": 258, \\\"bidder\\\": 36, \\\"without\\\": 1255, \\\"consent\\\": 191, \\\"got\\\": 818, \\\"pay\\\": 2084, \\\"42\\\": 110, \\\"000\\\": 6953, \\\"corporations\\\": 158, \\\"allowed\\\": 192, \\\"sell\\\": 231, \\\"personal\\\": 312, \\\"greater\\\": 1137, \\\"extent\\\": 1790, \\\"two\\\": 2611, \\\"1000000\\\": 423, \\\"beaver\\\": 452, \\\"important\\\": 83, \\\"medical\\\": 278, \\\"table\\\": 159, \\\"service\\\": 968, \\\"cory\\\": 61, \\\"erle\\\": 18, \\\"stanley\\\": 47, \\\"morton\\\": 6, \\\"gardner\\\": 24, \\\"way\\\": 821, \\\"five\\\": 1734, \\\"hundred\\\": 1978, \\\"expert\\\": 148, \\\"stock\\\": 259, \\\"upward\\\": 1204, \\\"rubber\\\": 25, \\\"propose\\\": 220, \\\"tax\\\": 4766, \\\"income\\\": 2494, \\\"overbold\\\": 14, \\\"ceiling\\\": 90, \\\"gives\\\": 86, \\\"floridian\\\": 128, \\\"voice\\\": 161, \\\"citizen\\\": 498, \\\"ordination\\\": 48, \\\"impose\\\": 94, \\\"fee\\\": 393, \\\"trachinotus\\\": 29, \\\"falcatus\\\": 29, \\\"okay\\\": 101, \\\"mission\\\": 99, \\\"appraisal\\\": 31, \\\"glove\\\": 192, \\\"romney\\\": 1288, \\\"sentence\\\": 411, \\\"supported\\\": 494, \\\"architectural\\\": 696, \\\"programme\\\": 820, \\\"chief\\\": 1013, \\\"executive\\\": 1386, \\\"business\\\": 1679, \\\"situation\\\": 145, \\\"federal\\\": 1916, \\\"government\\\": 2033, \\\"come\\\": 1414, \\\"issued\\\": 67, \\\"468\\\": 12, \\\"page\\\": 124, \\\"regulating\\\": 67, \\\"nuclear\\\": 900, \\\"number\\\": 5735, \\\"2\\\": 3080, \\\"full\\\": 872, \\\"funded\\\": 198, \\\"show\\\": 846, \\\"super\\\": 147, \\\"c\\\": 975, \\\"education\\\": 673, \\\"initiative\\\": 237, \\\"time\\\": 3196, \\\"joined\\\": 510, \\\"explanation\\\": 21, \\\"ane\\\": 973, \\\"attention\\\": 260, \\\"organization\\\": 2332, \\\"country\\\": 3105, \\\"everyone\\\": 310, \\\"impoverishment\\\": 154, \\\"wi\\\": 585, \\\"pace\\\": 819, \\\"tough\\\": 124, \\\"cosmos\\\": 119, \\\"mine\\\": 119, \\\"invest\\\": 135, \\\"graphic\\\": 14, \\\"abortion\\\": 720, \\\"rates\\\": 537, \\\"testify\\\": 77, \\\"big\\\": 741, \\\"declines\\\": 5, \\\"recent\\\": 295, \\\"democratic\\\": 603, \\\"presidential\\\": 681, \\\"brass\\\": 144, \\\"due\\\": 1063, \\\"party\\\": 1252, \\\"design\\\": 575, \\\"attack\\\": 162, \\\"making\\\": 407, \\\"unnecessary\\\": 44, \\\"rather\\\": 110, \\\"republican\\\": 3584, \\\"caller\\\": 91, \\\"coming\\\": 256, \\\"spend\\\": 535, \\\"penny\\\": 269, \\\"process\\\": 494, \\\"illegal\\\": 1663, \\\"rico\\\": 51, \\\"human\\\": 1254, \\\"action\\\": 674, \\\"metropolis\\\": 679, \\\"manager\\\": 276, \\\"facing\\\": 69, \\\"fraud\\\": 251, \\\"charges\\\": 89, \\\"3m\\\": 15, \\\"mate\\\": 33, \\\"calamity\\\": 31, \\\"modeled\\\": 4, \\\"backup\\\": 88, \\\"epoch\\\": 67, \\\"cuts\\\": 727, \\\"employment\\\": 223, \\\"work\\\": 1798, \\\"engagement\\\": 114, \\\"precipitate\\\": 4, \\\"2001\\\": 206, \\\"deliver\\\": 501, \\\"never\\\": 672, \\\"returned\\\": 18, \\\"disk\\\": 90, \\\"2000\\\": 290, \\\"illness\\\": 26, \\\"give\\\": 2367, \\\"cost\\\": 2788, \\\"report\\\": 506, \\\"raw\\\": 273, \\\"milk\\\": 181, \\\"river\\\": 3472, \\\"texas\\\": 1970, \\\"four\\\": 1339, \\\"years\\\": 3036, \\\"sum\\\": 324, \\\"six\\\": 518, \\\"sickness\\\": 14, \\\"receive\\\": 1072, \\\"fall\\\": 571, \\\"terminal\\\": 351, \\\"electoral\\\": 100, \\\"swell\\\": 40, \\\"wad\\\": 60, \\\"advantageous\\\": 12, \\\"democrat\\\": 982, \\\"whoremonger\\\": 55, \\\"brennan\\\": 23, \\\"penis\\\": 92, \\\"commie\\\": 80, \\\"cold\\\": 141, \\\"war\\\": 642, \\\"russ\\\": 63, \\\"feingold\\\": 196, \\\"benefit\\\": 406, \\\"immigrants\\\": 447, \\\"red\\\": 299, \\\"china\\\": 653, \\\"acted\\\": 17, \\\"therefore\\\": 94, \\\"well\\\": 768, \\\"elections\\\": 174, \\\"meddle\\\": 6, \\\"election\\\": 2115, \\\"sooner\\\": 51, \\\"madonna\\\": 16, \\\"fallin\\\": 13, \\\"signed\\\": 253, \\\"jurisprudence\\\": 460, \\\"special\\\": 193, \\\"basically\\\": 168, \\\"fine\\\": 108, \\\"people\\\": 3208, \\\"breaking\\\": 258, \\\"utilize\\\": 93, \\\"solar\\\": 802, \\\"power\\\": 790, \\\"border\\\": 608, \\\"billow\\\": 7, \\\"exclusion\\\": 44, \\\"migration\\\": 554, \\\"organisation\\\": 774, \\\"personate\\\": 68, \\\"decennary\\\": 147, \\\"embody\\\": 1972, \\\"dismantled\\\": 16, \\\"selective\\\": 594, \\\"info\\\": 507, \\\"totality\\\": 28, \\\"card\\\": 994, \\\"governing\\\": 462, \\\"body\\\": 1731, \\\"almost\\\": 688, \\\"half\\\": 1817, \\\"owned\\\": 85, \\\"alien\\\": 152, \\\"seniors\\\": 296, \\\"nontaxable\\\": 18, \\\"drop\\\": 733, \\\"medicare\\\": 2992, \\\"vantage\\\": 53, \\\"union\\\": 1889, \\\"february\\\": 67, \\\"private\\\": 513, \\\"sphere\\\": 412, \\\"lose\\\": 740, \\\"millions\\\": 462, \\\"grown\\\": 172, \\\"hundreds\\\": 167, \\\"yard\\\": 143, \\\"doer\\\": 84, \\\"cop26\\\": 27, \\\"lavishness\\\": 1, \\\"evs\\\": 12, \\\"recharged\\\": 11, \\\"diesel\\\": 95, \\\"author\\\": 45, \\\"2003\\\": 162, \\\"tx\\\": 852, \\\"slew\\\": 81, \\\"10\\\": 1304, \\\"entire\\\": 417, \\\"public\\\": 2163, \\\"pedagogy\\\": 80, \\\"put\\\": 1182, \\\"800\\\": 407, \\\"services\\\": 291, \\\"refreshing\\\": 34, \\\"golden\\\": 253, \\\"facilitate\\\": 79, \\\"dairy\\\": 91, \\\"farm\\\": 538, \\\"industriousness\\\": 113, \\\"cluster\\\": 5, \\\"bunch\\\": 52, \\\"farmland\\\": 9, \\\"e\\\": 375, \\\"atomic\\\": 5042, \\\"53\\\": 372, \\\"subsist\\\": 208, \\\"drilling\\\": 180, \\\"xxviii\\\": 56, \\\"adults\\\": 81, \\\"release\\\": 199, \\\"incarcerate\\\": 10, \\\"within\\\": 461, \\\"ix\\\": 182, \\\"eleven\\\": 226, \\\"right\\\": 1868, \\\"wing\\\": 128, \\\"extremist\\\": 54, \\\"incl\\\": 12, \\\"spontaneous\\\": 93, \\\"skin\\\": 68, \\\"kill\\\": 288, \\\"american\\\": 4088, \\\"islamic\\\": 537, \\\"unity\\\": 862, \\\"leading\\\": 205, \\\"measure\\\": 538, \\\"stage\\\": 262, \\\"patronage\\\": 158, \\\"owners\\\": 86, \\\"extinct\\\": 244, \\\"earnings\\\": 350, \\\"finally\\\": 110, \\\"agile\\\": 10, \\\"expend\\\": 267, \\\"first\\\": 1537, \\\"17\\\": 217, \\\"age\\\": 1263, \\\"stimulate\\\": 478, \\\"effectual\\\": 224, \\\"arrangement\\\": 252, \\\"legally\\\": 72, \\\"nobelium\\\": 127, \\\"institution\\\": 102, \\\"even\\\": 1237, \\\"nigh\\\": 603, \\\"amendment\\\": 848, \\\"specifying\\\": 10, \\\"members\\\": 290, \\\"whitethorn\\\": 63, \\\"apply\\\": 351, \\\"devilishly\\\": 7, \\\"result\\\": 438, \\\"nothing\\\": 429, \\\"commute\\\": 81, \\\"normal\\\": 143, \\\"network\\\": 143, \\\"extremity\\\": 129, \\\"tell\\\": 1839, \\\"falcon\\\": 225, \\\"winfield\\\": 198, \\\"alice\\\": 324, \\\"rejected\\\": 43, \\\"legislation\\\": 455, \\\"loan\\\": 137, \\\"payment\\\": 170, \\\"taxation\\\": 2459, \\\"deductible\\\": 32, \\\"concomitant\\\": 6, \\\"equal\\\": 1693, \\\"enkindle\\\": 13, \\\"scholar\\\": 99, \\\"9\\\": 477, \\\"11\\\": 306, \\\"terrorist\\\": 397, \\\"attacks\\\": 40, \\\"grounded\\\": 5, \\\"commercial\\\": 247, \\\"air\\\": 395, \\\"traffic\\\": 104, \\\"temperature\\\": 574, \\\"airplanes\\\": 9, \\\"flying\\\": 41, \\\"week\\\": 311, \\\"afterwards\\\": 56, \\\"teacher\\\": 424, \\\"contract\\\": 326, \\\"layer\\\": 93, \\\"restrictive\\\": 56, \\\"conventionality\\\": 21, \\\"jeb\\\": 187, \\\"significantly\\\": 110, \\\"prior\\\": 184, \\\"2008\\\": 573, \\\"jason\\\": 47, \\\"carter\\\": 137, \\\"georgia\\\": 739, \\\"dollar\\\": 1188, \\\"promote\\\": 110, \\\"better\\\": 298, \\\"sketch\\\": 56, \\\"16\\\": 810, \\\"telephone\\\": 369, \\\"liii\\\": 77, \\\"wait\\\": 132, \\\"need\\\": 808, \\\"variance\\\": 23, \\\"emergency\\\": 199, \\\"focussing\\\": 4, \\\"instantly\\\": 185, \\\"pine\\\": 207, \\\"tree\\\": 421, \\\"92\\\": 999, \\\"senate\\\": 1966, \\\"confrontation\\\": 14, \\\"ron\\\": 314, \\\"lyndon\\\": 148, \\\"baines\\\": 31, \\\"johnson\\\": 470, \\\"controvert\\\": 31, \\\"politics\\\": 282, \\\"help\\\": 729, \\\"loanword\\\": 125, \\\"knocked\\\": 199, \\\"nether\\\": 2348, \\\"reparation\\\": 14, \\\"banker\\\": 159, \\\"collective\\\": 123, \\\"bargaining\\\": 254, \\\"unrecorded\\\": 35, \\\"fully\\\": 137, \\\"integral\\\": 73, \\\"retiree\\\": 51, \\\"helium\\\": 1305, \\\"cutting\\\": 421, \\\"716\\\": 78, \\\"act\\\": 1454, \\\"internal\\\": 534, \\\"said\\\": 1575, \\\"absolute\\\": 152, \\\"majority\\\": 510, \\\"employees\\\": 337, \\\"stay\\\": 311, \\\"broadcast\\\": 78, \\\"swop\\\": 90, \\\"el\\\": 97, \\\"precio\\\": 14, \\\"de\\\": 209, \\\"combustible\\\": 14, \\\"ha\\\": 18, \\\"aumentado\\\": 14, \\\"un\\\": 46, \\\"xxv\\\": 152, \\\"este\\\": 14, \\\"a\\\\u00f1o\\\": 14, \\\"price\\\": 1203, \\\"flatulency\\\": 45, \\\"increased\\\": 459, \\\"twenty\\\": 1492, \\\"yr\\\": 1316, \\\"jeff\\\": 106, \\\"bezos\\\": 14, \\\"bequeath\\\": 855, \\\"ccc\\\": 177, \\\"metric\\\": 251, \\\"piles\\\": 5, \\\"carbon\\\": 724, \\\"atmosphere\\\": 106, \\\"clxxx\\\": 13, \\\"seconds\\\": 11, \\\"outer\\\": 68, \\\"space\\\": 308, \\\"utilise\\\": 79, \\\"vindicatory\\\": 3, \\\"gdp\\\": 140, \\\"harbour\\\": 27, \\\"spending\\\": 796, \\\"real\\\": 428, \\\"terms\\\": 265, \\\"funfair\\\": 15, \\\"become\\\": 435, \\\"police\\\": 1352, \\\"leave\\\": 1269, \\\"similar\\\": 369, \\\"curl\\\": 11, \\\"sorcerous\\\": 1, \\\"verge\\\": 20, \\\"releasing\\\": 40, \\\"usa\\\": 273, \\\"pain\\\": 51, \\\"neck\\\": 39, \\\"unfairness\\\": 5, \\\"phone\\\": 455, \\\"inpatient\\\": 7, \\\"row\\\": 86, \\\"demise\\\": 65, \\\"rude\\\": 62, \\\"causes\\\": 42, \\\"surpassed\\\": 26, \\\"inmates\\\": 30, \\\"carry\\\": 700, \\\"2011\\\": 742, \\\"alabama\\\": 105, \\\"massachusetts\\\": 277, \\\"passed\\\": 626, \\\"legislating\\\": 160, \\\"allowing\\\": 104, \\\"citizens\\\": 378, \\\"residents\\\": 212, \\\"local\\\": 624, \\\"immigration\\\": 368, \\\"clock\\\": 407, \\\"22\\\": 127, \\\"triiodothyronine\\\": 226, \\\"comport\\\": 29, \\\"dress\\\": 116, \\\"pedestrian\\\": 93, \\\"freeze\\\": 42, \\\"politic\\\": 992, \\\"permit\\\": 342, \\\"fivesome\\\": 197, \\\"4\\\": 782, \\\"pct\\\": 1397, \\\"raise\\\": 885, \\\"ninety\\\": 714, \\\"dan\\\": 302, \\\"lipinski\\\": 14, \\\"dreaming\\\": 25, \\\"identification\\\": 274, \\\"routine\\\": 379, \\\"separate\\\": 98, \\\"phratry\\\": 53, \\\"banish\\\": 107, \\\"moslem\\\": 162, \\\"impact\\\": 232, \\\"biden\\\": 3242, \\\"beholden\\\": 7, \\\"green\\\": 334, \\\"radicals\\\": 18, \\\"electrical\\\": 129, \\\"energy\\\": 640, \\\"done\\\": 578, \\\"roof\\\": 79, \\\"lone\\\": 1441, \\\"star\\\": 1137, \\\"welcome\\\": 69, \\\"route\\\": 117, \\\"always\\\": 270, \\\"outsourcing\\\": 30, \\\"derive\\\": 66, \\\"sen\\\": 1207, \\\"reenact\\\": 17, \\\"single\\\": 1412, \\\"largest\\\": 407, \\\"addition\\\": 302, \\\"earthly\\\": 108, \\\"concern\\\": 588, \\\"warfare\\\": 343, \\\"chair\\\": 601, \\\"parliamentary\\\": 72, \\\"procedure\\\": 133, \\\"ostracise\\\": 51, \\\"handguns\\\": 25, \\\"candidate\\\": 585, \\\"announced\\\": 118, \\\"potential\\\": 163, \\\"clearly\\\": 68, \\\"consistently\\\": 95, \\\"supporting\\\": 110, \\\"path\\\": 110, \\\"citizenship\\\": 208, \\\"nato\\\": 82, \\\"direction\\\": 162, \\\"violating\\\": 20, \\\"premature\\\": 67, \\\"agreement\\\": 293, \\\"amplify\\\": 20, \\\"eastward\\\": 43, \\\"nook\\\": 7, \\\"storehouse\\\": 16, \\\"urban\\\": 637, \\\"center\\\": 766, \\\"anything\\\": 340, \\\"inquire\\\": 39, \\\"astir\\\": 2475, \\\"asylum\\\": 100, \\\"quester\\\": 7, \\\"camps\\\": 37, \\\"mexican\\\": 490, \\\"ever\\\": 570, \\\"search\\\": 64, \\\"tertiary\\\": 154, \\\"experience\\\": 1085, \\\"discernment\\\": 16, \\\"al\\\": 366, \\\"iraq\\\": 522, \\\"geezerhood\\\": 294, \\\"san\\\": 173, \\\"diego\\\": 37, \\\"barrier\\\": 60, \\\"completely\\\": 168, \\\"crossings\\\": 53, \\\"expanding\\\": 135, \\\"medicaid\\\": 1124, \\\"require\\\": 963, \\\"adopt\\\": 128, \\\"drastically\\\": 10, \\\"inflate\\\": 20, \\\"shortage\\\": 357, \\\"40\\\": 718, \\\"eld\\\": 404, \\\"genuine\\\": 61, \\\"wage\\\": 589, \\\"maturation\\\": 88, \\\"hold\\\": 1450, \\\"flatlined\\\": 12, \\\"official\\\": 284, \\\"functionary\\\": 225, \\\"machine\\\": 285, \\\"reserve\\\": 289, \\\"soldier\\\": 228, \\\"substitute\\\": 62, \\\"marriage\\\": 565, \\\"proposal\\\": 464, \\\"social\\\": 1285, \\\"exoneration\\\": 1, \\\"futurity\\\": 19, \\\"three\\\": 1190, \\\"triad\\\": 146, \\\"curve\\\": 41, \\\"dime\\\": 131, \\\"bag\\\": 143, \\\"january\\\": 269, \\\"2015\\\": 336, \\\"austin\\\": 339, \\\"city\\\": 1358, \\\"council\\\": 286, \\\"meetings\\\": 44, \\\"consume\\\": 405, \\\"offer\\\": 282, \\\"decade\\\": 555, \\\"phosphorus\\\": 24, \\\"rarified\\\": 9, \\\"many\\\": 1098, \\\"gone\\\": 404, \\\"preceding\\\": 244, \\\"midnight\\\": 26, \\\"corporate\\\": 291, \\\"holiday\\\": 95, \\\"drive\\\": 384, \\\"fitzgerald\\\": 26, \\\"kennedy\\\": 117, \\\"wolfram\\\": 20, \\\"west\\\": 454, \\\"bring\\\": 985, \\\"signboard\\\": 40, \\\"backward\\\": 276, \\\"dip\\\": 43, \\\"no2\\\": 15, \\\"substance\\\": 167, \\\"alone\\\": 447, \\\"thin\\\": 144, \\\"cannot\\\": 287, \\\"evil\\\": 16, \\\"rudolf\\\": 29, \\\"railroad\\\": 120, \\\"track\\\": 345, \\\"locomotive\\\": 42, \\\"cars\\\": 138, \\\"strangle\\\": 7, \\\"daffo\\\": 138, \\\"desantis\\\": 231, \\\"raised\\\": 287, \\\"taxes\\\": 1611, \\\"middle\\\": 440, \\\"pentad\\\": 158, \\\"624\\\": 13, \\\"thousand\\\": 1472, \\\"braggart\\\": 19, \\\"peach\\\": 200, \\\"richest\\\": 51, \\\"programs\\\": 201, \\\"scholarships\\\": 30, \\\"student\\\": 397, \\\"decease\\\": 110, \\\"primary\\\": 271, \\\"gain\\\": 532, \\\"ground\\\": 501, \\\"juvenility\\\": 7, \\\"ballot\\\": 698, \\\"simply\\\": 649, \\\"turn\\\": 1105, \\\"thirty\\\": 795, \\\"among\\\": 660, \\\"youth\\\": 52, \\\"congressional\\\": 757, \\\"nonpartizan\\\": 35, \\\"part\\\": 822, \\\"depth\\\": 27, \\\"psychology\\\": 26, \\\"passing\\\": 133, \\\"comprehensive\\\": 40, \\\"reform\\\": 1157, \\\"testament\\\": 654, \\\"reduce\\\": 458, \\\"conjugation\\\": 90, \\\"famine\\\": 81, \\\"1000000000\\\": 250, \\\"future\\\": 191, \\\"tense\\\": 66, \\\"ten\\\": 642, \\\"uninsured\\\": 234, \\\"americans\\\": 879, \\\"personify\\\": 1797, \\\"viii\\\": 182, \\\"nutmeg\\\": 21, \\\"res\\\": 939, \\\"5th\\\": 44, \\\"knotty\\\": 15, \\\"gas\\\": 991, \\\"mastery\\\": 38, \\\"condition\\\": 436, \\\"torah\\\": 18, \\\"ra\\\": 104, \\\"ravishment\\\": 94, \\\"weapons\\\": 176, \\\"ostracize\\\": 32, \\\"censor\\\": 36, \\\"35\\\": 213, \\\"dissimilar\\\": 113, \\\"weapon\\\": 264, \\\"250\\\": 391, \\\"voter\\\": 968, \\\"registration\\\": 155, \\\"radical\\\": 179, \\\"drum\\\": 69, \\\"roll\\\": 120, \\\"spectrum\\\": 10, \\\"register\\\": 197, \\\"flop\\\": 129, \\\"shot\\\": 388, \\\"mccready\\\": 103, \\\"generate\\\": 137, \\\"ace\\\": 997, \\\"reinforcement\\\": 42, \\\"nancy\\\": 395, \\\"pelosi\\\": 474, \\\"align\\\": 11, \\\"drab\\\": 13, \\\"org\\\": 15, \\\"2018\\\": 227, \\\"heinrich\\\": 19, \\\"rudolph\\\": 6, \\\"hertz\\\": 15, \\\"decent\\\": 112, \\\"tweeted\\\": 33, \\\"dark\\\": 125, \\\"position\\\": 554, \\\"governance\\\": 375, \\\"lyme\\\": 14, \\\"disease\\\": 391, \\\"dissipated\\\": 17, \\\"mature\\\": 39, \\\"infectious\\\": 18, \\\"2nd\\\": 234, \\\"incidence\\\": 14, \\\"sponsored\\\": 128, \\\"wisconsinite\\\": 286, \\\"mining\\\": 68, \\\"flyer\\\": 87, \\\"least\\\": 525, \\\"septet\\\": 120, \\\"governor\\\": 1148, \\\"jersey\\\": 389, \\\"err\\\": 4, \\\"hilary\\\": 514, \\\"string\\\": 32, \\\"along\\\": 413, \\\"aim\\\": 210, \\\"uranium\\\": 721, \\\"bombastic\\\": 30, \\\"peak\\\": 183, \\\"site\\\": 146, \\\"mickle\\\": 55, \\\"imprisonment\\\": 32, \\\"aver\\\": 804, \\\"apostle\\\": 370, \\\"gentiles\\\": 46, \\\"banning\\\": 92, \\\"miscarriage\\\": 585, \\\"eccentric\\\": 48, \\\"colza\\\": 27, \\\"incest\\\": 148, \\\"earn\\\": 126, \\\"spirits\\\": 247, \\\"possible\\\": 89, \\\"credit\\\": 389, \\\"financial\\\": 742, \\\"officer\\\": 323, \\\"things\\\": 184, \\\"fri\\\": 13, \\\"grade\\\": 457, \\\"shown\\\": 71, \\\"effective\\\": 110, \\\"campuses\\\": 22, \\\"imbibing\\\": 17, \\\"nlike\\\": 15, \\\"transportation\\\": 163, \\\"amelia\\\": 190, \\\"moore\\\": 292, \\\"marta\\\": 15, \\\"received\\\": 186, \\\"import\\\": 63, \\\"dedicate\\\": 69, \\\"backing\\\": 271, \\\"domain\\\": 141, \\\"closedown\\\": 12, \\\"externalise\\\": 9, \\\"x\\\": 572, \\\"economy\\\": 597, \\\"outdistance\\\": 3, \\\"interior\\\": 234, \\\"meagerness\\\": 5, \\\"1959\\\": 14, \\\"warming\\\": 512, \\\"near\\\": 515, \\\"evenly\\\": 67, \\\"humor\\\": 31, \\\"alteration\\\": 357, \\\"reckoner\\\": 31, \\\"stumper\\\": 1, \\\"prefigure\\\": 4, \\\"book\\\": 655, \\\"ezekiel\\\": 9, \\\"emanuel\\\": 23, \\\"southward\\\": 471, \\\"keystone\\\": 192, \\\"upkeep\\\": 290, \\\"advisor\\\": 51, \\\"enunciate\\\": 862, \\\"nondisabled\\\": 12, \\\"hence\\\": 104, \\\"check\\\": 424, \\\"disabled\\\": 56, \\\"dozen\\\": 587, \\\"projected\\\": 99, \\\"stash\\\": 5, \\\"siemens\\\": 529, \\\"rainy\\\": 43, \\\"day\\\": 1824, \\\"monetary\\\": 447, \\\"already\\\": 904, \\\"used\\\": 518, \\\"race\\\": 315, \\\"regain\\\": 31, \\\"ending\\\": 144, \\\"campaign\\\": 676, \\\"forever\\\": 50, \\\"rus\\\": 69, \\\"patronise\\\": 64, \\\"stimulant\\\": 90, \\\"leash\\\": 114, \\\"jobs\\\": 1738, \\\"chairman\\\": 513, \\\"vi\\\": 312, \\\"h\\\": 167, \\\"importantly\\\": 69, \\\"maternalism\\\": 7, \\\"entropy\\\": 1042, \\\"unintended\\\": 43, \\\"kirk\\\": 65, \\\"plunder\\\": 19, \\\"pentagon\\\": 102, \\\"rule\\\": 592, \\\"doubly\\\": 139, \\\"really\\\": 634, \\\"improperly\\\": 13, \\\"mingling\\\": 8, \\\"divine\\\": 103, \\\"note\\\": 441, \\\"messiness\\\": 3, \\\"permanent\\\": 105, \\\"relievo\\\": 7, \\\"burden\\\": 89, \\\"lowly\\\": 78, \\\"family\\\": 994, \\\"whole\\\": 373, \\\"serving\\\": 92, \\\"congress\\\": 917, \\\"rejects\\\": 7, \\\"336\\\": 26, \\\"increment\\\": 375, \\\"surety\\\": 362, \\\"disablement\\\": 20, \\\"approves\\\": 23, \\\"octet\\\": 102, \\\"872\\\": 13, \\\"footmark\\\": 14, \\\"aright\\\": 37, \\\"employer\\\": 281, \\\"hazard\\\": 178, \\\"despatch\\\": 17, \\\"lightning\\\": 30, \\\"engage\\\": 149, \\\"hiring\\\": 48, \\\"undocumented\\\": 272, \\\"actor\\\": 155, \\\"5\\\": 978, \\\"republicans\\\": 668, \\\"filibuster\\\": 71, \\\"piece\\\": 306, \\\"lawmaking\\\": 196, \\\"stopped\\\": 109, \\\"domesticated\\\": 200, \\\"boring\\\": 94, \\\"driving\\\": 120, \\\"petrol\\\": 107, \\\"nevada\\\": 122, \\\"independent\\\": 124, \\\"immediate\\\": 70, \\\"novel\\\": 195, \\\"world\\\": 3024, \\\"fiat\\\": 50, \\\"docket\\\": 57, \\\"allow\\\": 840, \\\"create\\\": 917, \\\"unrivalled\\\": 230, \\\"humanity\\\": 135, \\\"destruction\\\": 118, \\\"home\\\": 1059, \\\"sovereignty\\\": 24, \\\"2017\\\": 290, \\\"pass\\\": 1164, \\\"easier\\\": 88, \\\"mentally\\\": 40, \\\"ill\\\": 90, \\\"buy\\\": 432, \\\"guns\\\": 182, \\\"cardiologists\\\": 7, \\\"figure\\\": 637, \\\"male\\\": 234, \\\"fifty\\\": 738, \\\"shape\\\": 171, \\\"heart\\\": 219, \\\"rightfield\\\": 106, \\\"critical\\\": 80, \\\"imagination\\\": 26, \\\"armor\\\": 55, \\\"whirlybird\\\": 9, \\\"ammunition\\\": 49, \\\"aircraft\\\": 66, \\\"edwin\\\": 47, \\\"herbert\\\": 224, \\\"600\\\": 323, \\\"read\\\": 804, \\\"elector\\\": 584, \\\"thyroxine\\\": 258, \\\"kind\\\": 178, \\\"speech\\\": 273, \\\"gem\\\": 104, \\\"needed\\\": 42, \\\"duke\\\": 67, \\\"edinburgh\\\": 4, \\\"levine\\\": 26, \\\"miami\\\": 202, \\\"beach\\\": 92, \\\"slide\\\": 58, \\\"resolution\\\": 119, \\\"ban\\\": 500, \\\"assault\\\": 198, \\\"rifles\\\": 45, \\\"enforceable\\\": 13, \\\"enforced\\\": 25, \\\"resurrect\\\": 32, \\\"minimum\\\": 350, \\\"reality\\\": 437, \\\"fetch\\\": 78, \\\"enforce\\\": 86, \\\"idea\\\": 193, \\\"bipartizan\\\": 28, \\\"buttonhole\\\": 22, \\\"cleaning\\\": 219, \\\"lady\\\": 185, \\\"late\\\": 524, \\\"crab\\\": 165, \\\"inoculate\\\": 31, \\\"girl\\\": 114, \\\"virus\\\": 331, \\\"cause\\\": 893, \\\"cervical\\\": 14, \\\"cancer\\\": 328, \\\"though\\\": 181, \\\"gentleman\\\": 103, \\\"contain\\\": 184, \\\"49\\\": 49, \\\"existence\\\": 149, \\\"index\\\": 49, \\\"legislative\\\": 358, \\\"organic\\\": 118, \\\"structure\\\": 199, \\\"utter\\\": 57, \\\"181\\\": 15, \\\"seats\\\": 52, \\\"lxxx\\\": 177, \\\"funds\\\": 245, \\\"overstretch\\\": 6, \\\"county\\\": 1842, \\\"redistribute\\\": 12, \\\"elsewhere\\\": 26, \\\"spent\\\": 318, \\\"compile\\\": 14, \\\"low\\\": 882, \\\"alimony\\\": 11, \\\"saudi\\\": 118, \\\"arabia\\\": 57, \\\"ally\\\": 51, \\\"paid\\\": 403, \\\"export\\\": 45, \\\"throughout\\\": 96, \\\"wahhabism\\\": 5, \\\"extreme\\\": 71, \\\"form\\\": 433, \\\"islam\\\": 23, \\\"teaches\\\": 9, \\\"devil\\\": 68, \\\"small\\\": 601, \\\"field\\\": 469, \\\"westerly\\\": 32, \\\"southeast\\\": 27, \\\"enough\\\": 229, \\\"fire\\\": 372, \\\"next\\\": 560, \\\"cc\\\": 158, \\\"long\\\": 785, \\\"came\\\": 262, \\\"favor\\\": 270, \\\"allege\\\": 707, \\\"haystack\\\": 154, \\\"oliver\\\": 132, \\\"perry\\\": 575, \\\"latterly\\\": 34, \\\"another\\\": 302, \\\"sex\\\": 544, \\\"rondesantisfl\\\": 14, \\\"decisiveness\\\": 30, \\\"turnout\\\": 352, \\\"protect\\\": 383, \\\"pee\\\": 171, \\\"ruth\\\": 24, \\\"bader\\\": 29, \\\"ginsburg\\\": 29, \\\"intimate\\\": 268, \\\"must\\\": 143, \\\"lowered\\\": 62, \\\"quondam\\\": 105, \\\"xlvi\\\": 17, \\\"mass\\\": 768, \\\"trust\\\": 264, \\\"news\\\": 239, \\\"fabricate\\\": 44, \\\"stories\\\": 10, \\\"william\\\": 1196, \\\"jefferson\\\": 310, \\\"auxiliary\\\": 15, \\\"campy\\\": 1, \\\"throttle\\\": 144, \\\"valve\\\": 15, \\\"vacation\\\": 91, \\\"serve\\\": 420, \\\"range\\\": 160, \\\"102\\\": 179, \\\"growth\\\": 716, \\\"accord\\\": 132, \\\"reservation\\\": 30, \\\"brotherly\\\": 107, \\\"love\\\": 166, \\\"person\\\": 918, \\\"pro\\\": 291, \\\"alternative\\\": 136, \\\"qualms\\\": 10, \\\"elect\\\": 345, \\\"regulator\\\": 824, \\\"revisal\\\": 5, \\\"stopping\\\": 30, \\\"linchpin\\\": 46, \\\"grapevine\\\": 61, \\\"made\\\": 663, \\\"rock\\\": 180, \\\"colour\\\": 133, \\\"expensive\\\": 191, \\\"us\\\": 1095, \\\"employ\\\": 108, \\\"gina\\\": 31, \\\"raimondo\\\": 13, \\\"mortality\\\": 36, \\\"65\\\": 88, \\\"lxxxvii\\\": 16, \\\"use\\\": 918, \\\"1994\\\": 100, \\\"rente\\\": 9, \\\"chart\\\": 54, \\\"pension\\\": 474, \\\"nominate\\\": 145, \\\"visor\\\": 111, \\\"view\\\": 174, \\\"pile\\\": 115, \\\"food\\\": 675, \\\"stamp\\\": 197, \\\"210\\\": 13, \\\"children\\\": 710, \\\"school\\\": 1958, \\\"dejeuner\\\": 17, \\\"oregon\\\": 502, \\\"breakfast\\\": 16, \\\"dane\\\": 67, \\\"hand\\\": 521, \\\"counting\\\": 39, \\\"2016\\\": 543, \\\"recount\\\": 125, \\\"tranquility\\\": 4, \\\"repealed\\\": 31, \\\"mccarran\\\": 13, \\\"charles\\\": 395, \\\"dudley\\\": 79, \\\"warner\\\": 53, \\\"1952\\\": 28, \\\"interdict\\\": 31, \\\"muslims\\\": 124, \\\"holding\\\": 118, \\\"byplay\\\": 96, \\\"saint\\\": 515, \\\"patrick\\\": 296, \\\"spud\\\": 20, \\\"slip\\\": 143, \\\"commission\\\": 313, \\\"kanye\\\": 12, \\\"rebecca\\\": 81, \\\"looks\\\": 31, \\\"sees\\\": 21, \\\"black\\\": 405, \\\"lowest\\\": 528, \\\"history\\\": 741, \\\"ascertain\\\": 81, \\\"latino\\\": 105, \\\"commonwealth\\\": 1202, \\\"see\\\": 623, \\\"women\\\": 707, \\\"miserable\\\": 72, \\\"19\\\": 823, \\\"discussion\\\": 92, \\\"discharge\\\": 172, \\\"wife\\\": 63, \\\"waste\\\": 105, \\\"file\\\": 126, \\\"console\\\": 15, \\\"cabinet\\\": 65, \\\"centerfield\\\": 14, \\\"creator\\\": 21, \\\"ii\\\": 1476, \\\"auditory\\\": 37, \\\"sensation\\\": 69, \\\"away\\\": 1470, \\\"ibrahim\\\": 38, \\\"capital\\\": 1094, \\\"nebraska\\\": 55, \\\"runaway\\\": 14, \\\"slave\\\": 41, \\\"civil\\\": 165, \\\"terminate\\\": 429, \\\"eight\\\": 709, \\\"dropped\\\": 208, \\\"barack\\\": 2712, \\\"became\\\": 204, \\\"modest\\\": 123, \\\"level\\\": 507, \\\"sweetening\\\": 605, \\\"blooded\\\": 7, \\\"shoulder\\\": 69, \\\"depository\\\": 42, \\\"google\\\": 96, \\\"hunt\\\": 144, \\\"conception\\\": 60, \\\"explosive\\\": 40, \\\"ontogeny\\\": 109, \\\"north\\\": 959, \\\"deficit\\\": 550, \\\"outlay\\\": 291, \\\"predicted\\\": 41, \\\"clear\\\": 331, \\\"yearly\\\": 60, \\\"schooling\\\": 222, \\\"rival\\\": 101, \\\"segregate\\\": 6, \\\"wash\\\": 87, \\\"1960s\\\": 39, \\\"artium\\\": 4, \\\"magister\\\": 4, \\\"thomas\\\": 434, \\\"rodham\\\": 317, \\\"trip\\\": 62, \\\"berth\\\": 112, \\\"besides\\\": 126, \\\"grim\\\": 98, \\\"misfortunate\\\": 27, \\\"moment\\\": 156, \\\"comfortably\\\": 61, \\\"grievous\\\": 34, \\\"headliner\\\": 21, \\\"fistful\\\": 3, \\\"matter\\\": 865, \\\"adequate\\\": 560, \\\"salary\\\": 565, \\\"actually\\\": 619, \\\"rationalize\\\": 29, \\\"2005\\\": 196, \\\"expense\\\": 89, \\\"excision\\\": 59, \\\"hard\\\": 336, \\\"participate\\\": 68, \\\"ohio\\\": 539, \\\"days\\\": 540, \\\"hexad\\\": 86, \\\"dow\\\": 30, \\\"chemical\\\": 269, \\\"build\\\": 362, \\\"plant\\\": 387, \\\"arabian\\\": 206, \\\"arab\\\": 200, \\\"peninsula\\\": 95, \\\"instead\\\": 101, \\\"oklahoma\\\": 27, \\\"shock\\\": 52, \\\"supplying\\\": 106, \\\"natural\\\": 621, \\\"gerry\\\": 14, \\\"connolly\\\": 14, \\\"fellow\\\": 179, \\\"democrats\\\": 887, \\\"fling\\\": 49, \\\"directly\\\": 246, \\\"construct\\\": 62, \\\"maxed\\\": 68, \\\"stunned\\\": 236, \\\"looking\\\": 158, \\\"barrels\\\": 46, \\\"200\\\": 342, \\\"able\\\": 389, \\\"developed\\\": 59, \\\"gulf\\\": 71, \\\"moratorium\\\": 44, \\\"enacted\\\": 66, \\\"administration\\\": 1406, \\\"spiral\\\": 26, \\\"airpods\\\": 14, \\\"essentially\\\": 149, \\\"micro\\\": 5, \\\"fake\\\": 121, \\\"brain\\\": 62, \\\"trumpcare\\\": 66, \\\"suffice\\\": 136, \\\"jerk\\\": 64, \\\"reference\\\": 87, \\\"seasoned\\\": 13, \\\"insulin\\\": 76, \\\"arise\\\": 58, \\\"swipe\\\": 24, \\\"penitentiary\\\": 7, \\\"rep\\\": 586, \\\"allen\\\": 118, \\\"hired\\\": 102, \\\"faculty\\\": 103, \\\"attending\\\": 48, \\\"tea\\\": 99, \\\"rally\\\": 41, \\\"bullets\\\": 23, \\\"ballots\\\": 216, \\\"short\\\": 211, \\\"letter\\\": 264, \\\"whoremaster\\\": 49, \\\"vicious\\\": 60, \\\"investigation\\\": 196, \\\"creating\\\": 98, \\\"drawing\\\": 156, \\\"legislature\\\": 129, \\\"lvii\\\": 17, \\\"lope\\\": 24, \\\"felix\\\": 39, \\\"delaware\\\": 25, \\\"vega\\\": 42, \\\"carpio\\\": 17, \\\"conniption\\\": 3, \\\"273rd\\\": 16, \\\"muckle\\\": 58, \\\"shooting\\\": 210, \\\"far\\\": 697, \\\"schema\\\": 37, \\\"unrivaled\\\": 231, \\\"area\\\": 705, \\\"ternary\\\": 119, \\\"gowdy\\\": 15, \\\"old\\\": 1379, \\\"word\\\": 428, \\\"find\\\": 432, \\\"dead\\\": 281, \\\"dumpster\\\": 15, \\\"madeleine\\\": 15, \\\"albright\\\": 15, \\\"surprise\\\": 21, \\\"prescription\\\": 189, \\\"medicine\\\": 123, \\\"took\\\": 637, \\\"effect\\\": 327, \\\"trash\\\": 41, \\\"research\\\": 186, \\\"testing\\\": 119, \\\"incidents\\\": 45, \\\"xcvi\\\": 27, \\\"chalk\\\": 23, \\\"related\\\": 207, \\\"pinch\\\": 79, \\\"32\\\": 93, \\\"gubernatorial\\\": 61, \\\"rebekah\\\": 37, \\\"kleefisch\\\": 23, \\\"solve\\\": 16, \\\"sign\\\": 842, \\\"confinement\\\": 25, \\\"threatened\\\": 33, \\\"doctors\\\": 182, \\\"prison\\\": 912, \\\"safe\\\": 133, \\\"sound\\\": 1050, \\\"abortions\\\": 139, \\\"tractor\\\": 13, \\\"woodwind\\\": 14, \\\"instrument\\\": 108, \\\"chip\\\": 83, \\\"unmatchable\\\": 215, \\\"stochasticity\\\": 41, \\\"licenses\\\": 103, \\\"til\\\": 33, \\\"hardly\\\": 109, \\\"espouse\\\": 37, \\\"itinerary\\\": 18, \\\"defunded\\\": 28, \\\"planned\\\": 298, \\\"parentage\\\": 221, \\\"gestation\\\": 41, \\\"prexy\\\": 353, \\\"lost\\\": 487, \\\"rose\\\": 104, \\\"7\\\": 543, \\\"nine\\\": 436, \\\"haphazardness\\\": 30, \\\"500\\\": 647, \\\"xv\\\": 244, \\\"gross\\\": 641, \\\"product\\\": 391, \\\"harbor\\\": 54, \\\"york\\\": 1004, \\\"mayor\\\": 308, \\\"blasio\\\": 25, \\\"homicides\\\": 63, \\\"subway\\\": 30, \\\"soared\\\": 6, \\\"forty\\\": 896, \\\"station\\\": 146, \\\"shutdown\\\": 91, \\\"preceptor\\\": 63, \\\"thymidine\\\": 39, \\\"monophosphate\\\": 288, \\\"checks\\\": 124, \\\"infrastructure\\\": 101, \\\"handbill\\\": 93, \\\"385\\\": 16, \\\"presents\\\": 9, \\\"dimension\\\": 388, \\\"residential\\\": 202, \\\"rubio\\\": 459, \\\"100\\\": 795, \\\"ideas\\\": 40, \\\"ultimately\\\": 20, \\\"tot\\\": 57, \\\"around\\\": 760, \\\"individual\\\": 849, \\\"knock\\\": 94, \\\"voluminous\\\": 1, \\\"wretched\\\": 20, \\\"solid\\\": 288, \\\"substantial\\\": 96, \\\"thought\\\": 299, \\\"octad\\\": 122, \\\"ago\\\": 1049, \\\"preparing\\\": 41, \\\"2020\\\": 574, \\\"bidding\\\": 23, \\\"vice\\\": 91, \\\"selma\\\": 13, \\\"ala\\\": 29, \\\"footstep\\\": 57, \\\"operating\\\": 1155, \\\"theatre\\\": 591, \\\"baseball\\\": 380, \\\"secret\\\": 326, \\\"biz\\\": 44, \\\"clubhouse\\\": 8, \\\"ashen\\\": 46, \\\"median\\\": 141, \\\"nationwide\\\": 90, \\\"prince\\\": 88, \\\"philip\\\": 21, \\\"resolving\\\": 10, \\\"rifle\\\": 328, \\\"firmness\\\": 19, \\\"kick\\\": 214, \\\"upstairs\\\": 28, \\\"lower\\\": 524, \\\"limit\\\": 275, \\\"turkey\\\": 123, \\\"cock\\\": 70, \\\"barrett\\\": 266, \\\"milwaukee\\\": 828, \\\"vast\\\": 85, \\\"masses\\\": 507, \\\"reciprocal\\\": 518, \\\"ohm\\\": 647, \\\"affordable\\\": 611, \\\"contrast\\\": 31, \\\"macrocosm\\\": 97, \\\"treated\\\": 23, \\\"kenosha\\\": 40, \\\"patrol\\\": 97, \\\"armed\\\": 159, \\\"whitened\\\": 17, \\\"hot\\\": 128, \\\"supremacist\\\": 40, \\\"walking\\\": 25, \\\"fritter\\\": 13, \\\"cases\\\": 188, \\\"violation\\\": 143, \\\"estimate\\\": 162, \\\"virtuoso\\\": 30, \\\"face\\\": 316, \\\"18\\\": 175, \\\"col\\\": 19, \\\"somebody\\\": 238, \\\"reached\\\": 52, \\\"grabbed\\\": 19, \\\"bishop\\\": 34, \\\"distributor\\\": 31, \\\"carolina\\\": 514, \\\"thusly\\\": 59, \\\"forward\\\": 201, \\\"circumstances\\\": 32, \\\"securities\\\": 47, \\\"industry\\\": 265, \\\"marketplace\\\": 67, \\\"sustain\\\": 442, \\\"driven\\\": 38, \\\"downhearted\\\": 64, \\\"mary\\\": 331, \\\"leontyne\\\": 237, \\\"coal\\\": 274, \\\"crap\\\": 73, \\\"society\\\": 182, \\\"smash\\\": 36, \\\"insolvent\\\": 25, \\\"heavyweight\\\": 14, \\\"seaworld\\\": 14, \\\"wild\\\": 70, \\\"peter\\\": 66, \\\"defazio\\\": 13, \\\"votes\\\": 416, \\\"eighty\\\": 388, \\\"6\\\": 710, \\\"payday\\\": 96, \\\"loans\\\": 71, \\\"574\\\": 13, \\\"average\\\": 925, \\\"interest\\\": 234, \\\"exploitative\\\": 12, \\\"lending\\\": 7, \\\"keeps\\\": 19, \\\"language\\\": 578, \\\"trap\\\": 16, \\\"tank\\\": 51, \\\"rick\\\": 582, \\\"matthew\\\": 104, \\\"calbraith\\\": 115, \\\"receipts\\\": 264, \\\"brobdingnagian\\\": 69, \\\"rich\\\": 193, \\\"hoi\\\": 699, \\\"polloi\\\": 699, \\\"boost\\\": 76, \\\"shrinking\\\": 41, \\\"representative\\\": 143, \\\"bachmann\\\": 15, \\\"weaned\\\": 10, \\\"sour\\\": 198, \\\"mixer\\\": 410, \\\"certificate\\\": 149, \\\"system\\\": 1480, \\\"privatize\\\": 157, \\\"protection\\\": 515, \\\"back\\\": 1326, \\\"voucher\\\": 180, \\\"1960\\\": 68, \\\"birth\\\": 913, \\\"gopher\\\": 28, \\\"21\\\": 98, \\\"contribute\\\": 170, \\\"dramatically\\\": 160, \\\"david\\\": 566, \\\"dewhurst\\\": 106, \\\"record\\\": 818, \\\"player\\\": 180, \\\"recording\\\": 131, \\\"criminal\\\": 574, \\\"offence\\\": 313, \\\"retain\\\": 69, \\\"plump\\\": 100, \\\"waiting\\\": 60, \\\"opportunities\\\": 11, \\\"populace\\\": 148, \\\"giving\\\": 243, \\\"medication\\\": 86, \\\"prove\\\": 264, \\\"expire\\\": 96, \\\"tb\\\": 7, \\\"57\\\": 55, \\\"step\\\": 418, \\\"fireworks\\\": 5, \\\"injuries\\\": 17, \\\"connecticut\\\": 52, \\\"decriminalise\\\": 21, \\\"sparkler\\\": 12, \\\"compare\\\": 152, \\\"14\\\": 291, \\\"fertilizer\\\": 12, \\\"life\\\": 758, \\\"inspected\\\": 26, \\\"2006\\\": 247, \\\"cheri\\\": 27, \\\"beasley\\\": 27, \\\"withal\\\": 139, \\\"crime\\\": 652, \\\"syndicate\\\": 101, \\\"texans\\\": 32, \\\"task\\\": 304, \\\"chronicle\\\": 251, \\\"pot\\\": 193, \\\"outsource\\\": 49, \\\"thanks\\\": 306, \\\"nafta\\\": 50, \\\"68\\\": 102, \\\"interpreter\\\": 25, \\\"reckon\\\": 103, \\\"possess\\\": 387, \\\"gamey\\\": 313, \\\"funding\\\": 611, \\\"transcription\\\": 28, \\\"randomness\\\": 488, \\\"resister\\\": 30, \\\"opposed\\\": 196, \\\"govern\\\": 78, \\\"aided\\\": 11, \\\"negotiated\\\": 26, \\\"loose\\\": 87, \\\"boundary\\\": 141, \\\"line\\\": 1418, \\\"fly\\\": 131, \\\"refugee\\\": 113, \\\"guard\\\": 135, \\\"kosovo\\\": 12, \\\"kurt\\\": 35, \\\"schrader\\\": 48, \\\"sequester\\\": 86, \\\"goods\\\": 82, \\\"video\\\": 296, \\\"game\\\": 365, \\\"decided\\\": 104, \\\"move\\\": 530, \\\"actions\\\": 99, \\\"numerous\\\": 27, \\\"occasions\\\": 14, \\\"mt\\\": 267, \\\"constitutional\\\": 139, \\\"leader\\\": 301, \\\"call\\\": 899, \\\"legitimate\\\": 59, \\\"unpaid\\\": 26, \\\"cannabis\\\": 103, \\\"unfaltering\\\": 9, \\\"simplification\\\": 34, \\\"vernal\\\": 31, \\\"650\\\": 65, \\\"actuate\\\": 12, \\\"clarence\\\": 275, \\\"according\\\": 304, \\\"nonpartisan\\\": 64, \\\"irs\\\": 237, \\\"hire\\\": 186, \\\"audit\\\": 65, \\\"mandates\\\": 50, \\\"phoebe\\\": 345, \\\"covered\\\": 105, \\\"95\\\": 146, \\\"wisconsinites\\\": 51, \\\"sulfur\\\": 493, \\\"lawyer\\\": 219, \\\"remain\\\": 198, \\\"prosecutor\\\": 48, \\\"prefer\\\": 47, \\\"bulk\\\": 184, \\\"candidates\\\": 69, \\\"confirm\\\": 85, \\\"pardon\\\": 107, \\\"amnesty\\\": 144, \\\"articulate\\\": 689, \\\"tony\\\": 315, \\\"evers\\\": 347, \\\"wants\\\": 564, \\\"afford\\\": 101, \\\"tutorship\\\": 74, \\\"wood\\\": 116, \\\"aliens\\\": 112, \\\"shows\\\": 552, \\\"speaking\\\": 65, \\\"slowly\\\": 23, \\\"slurring\\\": 10, \\\"fourth\\\": 532, \\\"july\\\": 153, \\\"debbie\\\": 97, \\\"wasserman\\\": 88, \\\"schultz\\\": 100, \\\"blame\\\": 76, \\\"impedance\\\": 2, \\\"bowel\\\": 15, \\\"movement\\\": 242, \\\"michigan\\\": 209, \\\"convicted\\\": 105, \\\"murderers\\\": 35, \\\"look\\\": 529, \\\"animation\\\": 61, \\\"exposure\\\": 116, \\\"electric\\\": 485, \\\"engine\\\": 133, \\\"generator\\\": 35, \\\"emblematic\\\": 7, \\\"fomite\\\": 109, \\\"reticuloendothelial\\\": 35, \\\"told\\\": 204, \\\"catholic\\\": 47, \\\"christian\\\": 219, \\\"church\\\": 184, \\\"utilization\\\": 51, \\\"king\\\": 228, \\\"close\\\": 615, \\\"downward\\\": 236, \\\"building\\\": 396, \\\"polemonium\\\": 17, \\\"caeruleum\\\": 31, \\\"infirmary\\\": 200, \\\"switch\\\": 151, \\\"belief\\\": 66, \\\"greenback\\\": 69, \\\"trend\\\": 90, \\\"sodding\\\": 29, \\\"dollars\\\": 564, \\\"jim\\\": 276, \\\"doyle\\\": 69, \\\"dnr\\\": 25, \\\"hunter\\\": 61, \\\"firstly\\\": 26, \\\"cancelled\\\": 158, \\\"mismanage\\\": 8, \\\"cervid\\\": 28, \\\"consequence\\\": 87, \\\"deer\\\": 35, \\\"universe\\\": 566, \\\"dwindle\\\": 8, \\\"hurricane\\\": 262, \\\"headland\\\": 7, \\\"towards\\\": 105, \\\"deutsche\\\": 11, \\\"finchem\\\": 25, \\\"genus\\\": 310, \\\"arizona\\\": 212, \\\"genial\\\": 61, \\\"mail\\\": 323, \\\"volition\\\": 607, \\\"wonder\\\": 11, \\\"rape\\\": 263, \\\"pre\\\": 465, \\\"existing\\\": 178, \\\"seeing\\\": 104, \\\"bread\\\": 100, \\\"maker\\\": 136, \\\"florist\\\": 11, \\\"shop\\\": 91, \\\"lensman\\\": 7, \\\"wedge\\\": 16, \\\"enter\\\": 123, \\\"activity\\\": 759, \\\"menace\\\": 55, \\\"yet\\\": 847, \\\"dropping\\\": 19, \\\"picture\\\": 326, \\\"type\\\": 176, \\\"petty\\\": 33, \\\"larceny\\\": 8, \\\"deterrent\\\": 42, \\\"example\\\": 158, \\\"imbecile\\\": 6, \\\"spherical\\\": 34, \\\"thaw\\\": 137, \\\"group\\\": 574, \\\"chicken\\\": 62, \\\"feed\\\": 98, \\\"alban\\\": 7, \\\"berg\\\": 10, \\\"ocean\\\": 551, \\\"remains\\\": 66, \\\"beginning\\\": 295, \\\"harlotry\\\": 9, \\\"minors\\\": 29, \\\"khalifah\\\": 17, \\\"bernie\\\": 312, \\\"sander\\\": 145, \\\"roster\\\": 4, \\\"cry\\\": 48, \\\"significant\\\": 143, \\\"elusive\\\": 10, \\\"accountability\\\": 36, \\\"staunch\\\": 11, \\\"defender\\\": 6, \\\"monopoly\\\": 68, \\\"twice\\\": 276, \\\"yisrael\\\": 21, \\\"owns\\\": 38, \\\"mae\\\": 47, \\\"cicily\\\": 14, \\\"isabel\\\": 14, \\\"fairfield\\\": 14, \\\"however\\\": 84, \\\"evolve\\\": 14, \\\"landed\\\": 68, \\\"estate\\\": 202, \\\"rid\\\": 453, \\\"diagnose\\\": 8, \\\"los\\\": 113, \\\"angeles\\\": 113, \\\"potent\\\": 21, \\\"43\\\": 87, \\\"dos\\\": 636, \\\"norm\\\": 297, \\\"355\\\": 12, \\\"mankind\\\": 178, \\\"coiffe\\\": 94, \\\"ingest\\\": 409, \\\"rise\\\": 465, \\\"homicide\\\": 132, \\\"genuinely\\\": 62, \\\"xxx\\\": 442, \\\"trigger\\\": 56, \\\"happy\\\": 65, \\\"jumbo\\\": 10, \\\"comparable\\\": 150, \\\"toyota\\\": 15, \\\"locate\\\": 11, \\\"proper\\\": 57, \\\"study\\\": 766, \\\"minimal\\\": 176, \\\"remuneration\\\": 323, \\\"merit\\\": 63, \\\"1968\\\": 84, \\\"cast\\\": 253, \\\"deciding\\\": 81, \\\"strain\\\": 99, \\\"guardianship\\\": 188, \\\"50\\\": 839, \\\"pronounce\\\": 777, \\\"chris\\\": 329, \\\"christie\\\": 244, \\\"category\\\": 123, \\\"lay\\\": 241, \\\"precisely\\\": 151, \\\"denied\\\": 75, \\\"benefits\\\": 401, \\\"eternally\\\": 4, \\\"enounce\\\": 780, \\\"redirect\\\": 19, \\\"30\\\": 704, \\\"1000000000000\\\": 355, \\\"cornet\\\": 520, \\\"fannie\\\": 82, \\\"inbuilt\\\": 20, \\\"pave\\\": 28, \\\"blocked\\\": 99, \\\"efforts\\\": 109, \\\"maybe\\\": 86, \\\"covid\\\": 1766, \\\"vaccinum\\\": 358, \\\"severalize\\\": 41, \\\"exporter\\\": 23, \\\"initiatory\\\": 202, \\\"proportion\\\": 77, \\\"nose\\\": 146, \\\"falling\\\": 40, \\\"moneyed\\\": 66, \\\"fry\\\": 205, \\\"aid\\\": 602, \\\"depend\\\": 86, \\\"sulphur\\\": 500, \\\"campaigner\\\": 257, \\\"christine\\\": 30, \\\"bobby\\\": 25, \\\"jones\\\": 137, \\\"called\\\": 380, \\\"honour\\\": 49, \\\"pull\\\": 311, \\\"carte\\\": 42, \\\"du\\\": 54, \\\"jour\\\": 39, \\\"escritoire\\\": 28, \\\"daniel\\\": 130, \\\"tyre\\\": 17, \\\"thinks\\\": 85, \\\"senators\\\": 108, \\\"accepted\\\": 41, \\\"contributions\\\": 66, \\\"bankruptcy\\\": 62, \\\"judges\\\": 72, \\\"modify\\\": 79, \\\"mortgages\\\": 26, \\\"cognizance\\\": 23, \\\"blockage\\\": 16, \\\"ticket\\\": 43, \\\"funnel\\\": 63, \\\"lawlessly\\\": 74, \\\"moderate\\\": 69, \\\"localisation\\\": 23, \\\"racket\\\": 10, \\\"ask\\\": 398, \\\"convalescence\\\": 50, \\\"jump\\\": 83, \\\"start\\\": 432, \\\"schumer\\\": 105, \\\"repeatedly\\\": 200, \\\"brook\\\": 102, \\\"physical\\\": 156, \\\"roadblock\\\": 26, \\\"retiring\\\": 248, \\\"exchange\\\": 344, \\\"brainpower\\\": 4, \\\"latin\\\": 97, \\\"scantness\\\": 22, \\\"cuss\\\": 4, \\\"agency\\\": 620, \\\"spot\\\": 516, \\\"tympan\\\": 1, \\\"intact\\\": 118, \\\"forthwith\\\": 274, \\\"voters\\\": 369, \\\"moving\\\": 173, \\\"popular\\\": 589, \\\"association\\\": 207, \\\"medium\\\": 155, \\\"woman\\\": 484, \\\"loses\\\": 29, \\\"amounts\\\": 62, \\\"vagina\\\": 36, \\\"functional\\\": 21, \\\"career\\\": 64, \\\"demand\\\": 251, \\\"also\\\": 255, \\\"acknowledge\\\": 43, \\\"global\\\": 584, \\\"temperatures\\\": 103, \\\"eighties\\\": 49, \\\"biggest\\\": 161, \\\"talk\\\": 162, \\\"guy\\\": 102, \\\"hybrid\\\": 14, \\\"legislators\\\": 79, \\\"creation\\\": 311, \\\"vanish\\\": 29, \\\"upgrade\\\": 79, \\\"frederick\\\": 278, \\\"northerly\\\": 53, \\\"thom\\\": 106, \\\"tillis\\\": 106, \\\"overpoweringly\\\": 20, \\\"wealthy\\\": 226, \\\"spends\\\": 60, \\\"free\\\": 534, \\\"cell\\\": 77, \\\"phones\\\": 49, \\\"moroccan\\\": 17, \\\"clayware\\\": 9, \\\"classes\\\": 18, \\\"travel\\\": 158, \\\"disbursal\\\": 177, \\\"citrullus\\\": 3, \\\"vulgaris\\\": 3, \\\"nance\\\": 5, \\\"solitary\\\": 96, \\\"strives\\\": 8, \\\"principles\\\": 19, \\\"mother\\\": 164, \\\"friendly\\\": 47, \\\"caution\\\": 258, \\\"national\\\": 993, \\\"coalition\\\": 10, \\\"improving\\\": 358, \\\"favorable\\\": 45, \\\"childbirth\\\": 19, \\\"enterprise\\\": 170, \\\"lately\\\": 35, \\\"noted\\\": 10, \\\"reagan\\\": 640, \\\"reasonable\\\": 15, \\\"75\\\": 251, \\\"rainforest\\\": 47, \\\"misplace\\\": 83, \\\"resilience\\\": 7, \\\"convince\\\": 13, \\\"savannah\\\": 49, \\\"subject\\\": 493, \\\"involve\\\": 199, \\\"secure\\\": 233, \\\"talking\\\": 123, \\\"welfare\\\": 469, \\\"sentiment\\\": 28, \\\"corporal\\\": 38, \\\"favour\\\": 190, \\\"unions\\\": 164, \\\"governors\\\": 65, \\\"iodine\\\": 354, \\\"recollect\\\": 14, \\\"overreached\\\": 10, \\\"tried\\\": 156, \\\"destroy\\\": 103, \\\"labor\\\": 357, \\\"motion\\\": 160, \\\"studies\\\": 123, \\\"xl\\\": 380, \\\"bid\\\": 73, \\\"911\\\": 30, \\\"victim\\\": 127, \\\"nationally\\\": 65, \\\"instruction\\\": 202, \\\"teaching\\\": 115, \\\"prosody\\\": 1, \\\"hover\\\": 10, \\\"bottom\\\": 257, \\\"equally\\\": 264, \\\"currently\\\": 120, \\\"endorse\\\": 128, \\\"supreme\\\": 595, \\\"court\\\": 609, \\\"justness\\\": 36, \\\"kelly\\\": 99, \\\"prompt\\\": 37, \\\"months\\\": 302, \\\"vs\\\": 67, \\\"2021\\\": 276, \\\"pandemic\\\": 483, \\\"unvaccinated\\\": 63, \\\"johnny\\\": 34, \\\"cash\\\": 243, \\\"clunkers\\\": 14, \\\"blank\\\": 123, \\\"properly\\\": 45, \\\"may\\\": 232, \\\"stayed\\\": 21, \\\"hotel\\\": 165, \\\"illegals\\\": 108, \\\"arriving\\\": 29, \\\"inauguration\\\": 18, \\\"pairing\\\": 34, \\\"convention\\\": 95, \\\"african\\\": 409, \\\"household\\\": 266, \\\"pose\\\": 134, \\\"tierce\\\": 171, \\\"389\\\": 14, \\\"unobjectionable\\\": 12, \\\"daylight\\\": 158, \\\"write\\\": 320, \\\"powder\\\": 9, \\\"store\\\": 215, \\\"disheartenment\\\": 2, \\\"00\\\": 50, \\\"g\\\": 112, \\\"min\\\": 42, \\\"proceed\\\": 152, \\\"borderland\\\": 24, \\\"fl\\\": 395, \\\"83\\\": 61, \\\"makes\\\": 135, \\\"vulgar\\\": 99, \\\"concealed\\\": 47, 