"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 214758, \"word_counts\": \"{\\\"says\\\": 16288, \\\"charlie\\\": 752, \\\"crist\\\": 801, \\\"want\\\": 2097, \\\"felons\\\": 104, \\\"world\\\": 6057, \\\"wellness\\\": 8311, \\\"brass\\\": 385, \\\"devote\\\": 422, \\\"heinous\\\": 17, \\\"crime\\\": 1080, \\\"intentional\\\": 40, \\\"lasting\\\": 181, \\\"disfigurement\\\": 18, \\\"shaver\\\": 210, \\\"walk\\\": 111, \\\"jailhouse\\\": 62, \\\"like\\\": 2893, \\\"dead\\\": 663, \\\"reckoning\\\": 77, \\\"get\\\": 9783, \\\"vote\\\": 9034, \\\"violent\\\": 592, \\\"rate\\\": 2920, \\\"risen\\\": 183, \\\"homicide\\\": 296, \\\"20\\\": 1751, \\\"percent\\\": 7724, \\\"two\\\": 5343, \\\"years\\\": 5343, \\\"really\\\": 1256, \\\"30\\\": 1397, \\\"decline\\\": 279, \\\"since\\\": 7705, \\\"passage\\\": 161, \\\"affordable\\\": 1190, \\\"care\\\": 4471, \\\"routine\\\": 916, \\\"u\\\": 6088, \\\"health\\\": 10200, \\\"spending\\\": 1376, \\\"grew\\\": 167, \\\"3\\\": 1725, \\\"niner\\\": 188, \\\"pct\\\": 3074, \\\"lowest\\\": 1098, \\\"three\\\": 2386, \\\"year\\\": 7540, \\\"dispirited\\\": 139, \\\"growing\\\": 502, \\\"pace\\\": 1679, \\\"50\\\": 1508, \\\"contrast\\\": 71, \\\"president\\\": 9583, \\\"barack\\\": 5521, \\\"obama\\\": 14006, \\\"cosmos\\\": 284, \\\"arrangement\\\": 550, \\\"non\\\": 9701, \\\"act\\\": 2894, \\\"presidential\\\": 1448, \\\"ronald\\\": 1561, \\\"reagan\\\": 1298, \\\"would\\\": 11921, \\\"never\\\": 1137, \\\"go\\\": 5334, \\\"oval\\\": 23, \\\"bureau\\\": 541, \\\"without\\\": 2541, \\\"crownwork\\\": 84, \\\"much\\\": 2017, \\\"atomic\\\": 12248, \\\"number\\\": 13198, \\\"ii\\\": 3480, \\\"revered\\\": 13, \\\"presidency\\\": 252, \\\"budget\\\": 6700, \\\"plan\\\": 3923, \\\"families\\\": 782, \\\"making\\\": 711, \\\"complete\\\": 1220, \\\"250\\\": 787, \\\"000\\\": 14015, \\\"going\\\": 1740, \\\"fall\\\": 1242, \\\"behind\\\": 1261, \\\"mortgage\\\": 198, \\\"tax\\\": 9079, \\\"deduction\\\": 102, \\\"sympathetic\\\": 34, \\\"discount\\\": 88, \\\"financed\\\": 20, \\\"largest\\\": 690, \\\"parking\\\": 195, \\\"elaboration\\\": 115, \\\"computer\\\": 1300, \\\"program\\\": 2909, \\\"charge\\\": 2885, \\\"per\\\": 11096, \\\"unit\\\": 2458, \\\"increase\\\": 4656, \\\"look\\\": 1014, \\\"mixing\\\": 22, \\\"portion\\\": 678, \\\"embodied\\\": 50, \\\"revenues\\\": 114, \\\"overall\\\": 301, \\\"revenue\\\": 7583, \\\"premix\\\": 10, \\\"worsen\\\": 55, \\\"half\\\": 3706, \\\"terminated\\\": 1174, \\\"last\\\": 3768, \\\"xxx\\\": 941, \\\"nether\\\": 5203, \\\"donald\\\": 4137, \\\"trump\\\": 3918, \\\"income\\\": 5445, \\\"programme\\\": 1974, \\\"top\\\": 2187, \\\"postal\\\": 326, \\\"code\\\": 426, \\\"taxpayer\\\": 2019, \\\"people\\\": 5728, \\\"realize\\\": 228, \\\"multiple\\\": 218, \\\"1000000\\\": 985, \\\"dollars\\\": 911, \\\"yr\\\": 3065, \\\"mediocre\\\": 176, \\\"invite\\\": 153, \\\"filling\\\": 109, \\\"bottom\\\": 461, \\\"threescore\\\": 244, \\\"commingle\\\": 20, \\\"less\\\": 2878, \\\"likely\\\": 444, \\\"party\\\": 2585, \\\"looking\\\": 286, \\\"personalities\\\": 11, \\\"taxing\\\": 52, \\\"service\\\": 2177, \\\"task\\\": 824, \\\"retirement\\\": 327, \\\"dimensional\\\": 78, \\\"gloaming\\\": 17, \\\"disproportionately\\\": 132, \\\"knead\\\": 31, \\\"pitiable\\\": 34, \\\"class\\\": 4071, \\\"arizona\\\": 378, \\\"putting\\\": 272, \\\"trio\\\": 256, \\\"republican\\\": 7552, \\\"memory\\\": 181, \\\"board\\\": 1026, \\\"cabinet\\\": 111, \\\"unprecedented\\\": 227, \\\"say\\\": 16825, \\\"list\\\": 195, \\\"outstanding\\\": 140, \\\"democrat\\\": 2053, \\\"receive\\\": 2344, \\\"conceal\\\": 35, \\\"tangible\\\": 89, \\\"epithet\\\": 107, \\\"public\\\": 4430, \\\"rent\\\": 346, \\\"accept\\\": 1206, \\\"district\\\": 1082, \\\"marriage\\\": 1133, \\\"proposition\\\": 295, \\\"today\\\": 4237, \\\"hold\\\": 3280, \\\"earnings\\\": 790, \\\"4\\\": 1402, \\\"old\\\": 2875, \\\"age\\\": 2472, \\\"heptad\\\": 317, \\\"wintry\\\": 12, \\\"payoff\\\": 211, \\\"offense\\\": 770, \\\"late\\\": 1049, \\\"clinton\\\": 4363, \\\"administration\\\": 2640, \\\"official\\\": 714, \\\"early\\\": 1396, \\\"economical\\\": 1030, \\\"expert\\\": 326, \\\"concur\\\": 50, \\\"proceed\\\": 257, \\\"extending\\\": 80, \\\"impermanent\\\": 27, \\\"unemployment\\\": 2498, \\\"benefits\\\": 696, \\\"operate\\\": 602, \\\"cut\\\": 4219, \\\"joblessness\\\": 26, \\\"even\\\": 2294, \\\"greater\\\": 2449, \\\"extent\\\": 4182, \\\"states\\\": 9606, \\\"lxx\\\": 646, \\\"personify\\\": 3993, \\\"earning\\\": 145, \\\"dozen\\\": 1207, \\\"ago\\\": 2061, \\\"first\\\": 2803, \\\"prison\\\": 2096, \\\"full\\\": 1989, \\\"term\\\": 2050, \\\"cause\\\": 1822, \\\"happened\\\": 139, \\\"face\\\": 654, \\\"warfare\\\": 693, \\\"2\\\": 6720, \\\"location\\\": 969, \\\"exist\\\": 3937, \\\"one\\\": 15270, \\\"many\\\": 2188, \\\"bookman\\\": 220, \\\"georgia\\\": 1396, \\\"college\\\": 1932, \\\"thither\\\": 1105, \\\"antarctic\\\": 129, \\\"ocean\\\": 1255, \\\"chicken\\\": 121, \\\"provender\\\": 39, \\\"deplorable\\\": 165, \\\"phonograph\\\": 288, \\\"recording\\\": 287, \\\"degree\\\": 898, \\\"antarctica\\\": 61, \\\"find\\\": 925, \\\"colder\\\": 41, \\\"sea\\\": 727, \\\"methamphetamine\\\": 79, \\\"hydrochloride\\\": 50, \\\"frosting\\\": 48, \\\"roof\\\": 135, \\\"melting\\\": 106, \\\"mccain\\\": 1804, \\\"seek\\\": 232, \\\"political\\\": 4372, \\\"support\\\": 2123, \\\"curate\\\": 26, \\\"bathroom\\\": 275, \\\"hagee\\\": 23, \\\"populace\\\": 375, \\\"organization\\\": 5028, \\\"conceive\\\": 283, \\\"hurricane\\\": 551, \\\"katrina\\\": 90, \\\"matinee\\\": 1, \\\"idol\\\": 17, \\\"punishment\\\": 131, \\\"gay\\\": 310, \\\"right\\\": 4047, \\\"hand\\\": 1086, \\\"margin\\\": 319, \\\"call\\\": 1837, \\\"catholic\\\": 140, \\\"church\\\": 390, \\\"building\\\": 902, \\\"antichrist\\\": 23, \\\"false\\\": 82, \\\"religious\\\": 345, \\\"cult\\\": 13, \\\"sunlight\\\": 129, \\\"state\\\": 27974, \\\"economy\\\": 1111, \\\"beat\\\": 439, \\\"olive\\\": 4, \\\"drab\\\": 12, \\\"thriftiness\\\": 368, \\\"huge\\\": 262, \\\"stiletto\\\": 34, \\\"dog\\\": 276, \\\"fossil\\\": 448, \\\"oil\\\": 2240, \\\"pecuniary\\\": 366, \\\"time\\\": 5943, \\\"value\\\": 1607, \\\"summer\\\": 114, \\\"2008\\\": 1130, \\\"james\\\": 1136, \\\"madison\\\": 181, \\\"signed\\\": 497, \\\"declaration\\\": 261, \\\"independence\\\": 98, \\\"iv\\\": 897, \\\"riding\\\": 37, \\\"knight\\\": 37, \\\"mountain\\\": 289, \\\"set\\\": 2022, \\\"mount\\\": 130, \\\"rushmore\\\": 51, \\\"embody\\\": 4641, \\\"free\\\": 1112, \\\"spear\\\": 16, \\\"unity\\\": 1940, \\\"life\\\": 1540, \\\"sustaining\\\": 27, \\\"particular\\\": 283, \\\"prognosticate\\\": 169, \\\"single\\\": 2932, \\\"articulate\\\": 1735, \\\"expectant\\\": 188, \\\"money\\\": 5031, \\\"box\\\": 320, \\\"bailouts\\\": 142, \\\"chicago\\\": 380, \\\"proposal\\\": 872, \\\"good\\\": 1855, \\\"order\\\": 2706, \\\"us\\\": 2112, \\\"constitution\\\": 576, \\\"take\\\": 7654, \\\"record\\\": 1590, \\\"id\\\": 346, \\\"ever\\\": 1104, \\\"started\\\": 244, \\\"debate\\\": 494, \\\"85\\\": 145, \\\"american\\\": 8608, \\\"multitude\\\": 1104, \\\"insurance\\\": 4921, \\\"policy\\\": 3643, \\\"xcv\\\": 179, \\\"centum\\\": 5226, \\\"happy\\\": 139, \\\"information\\\": 12482, \\\"technology\\\": 10659, \\\"gov\\\": 3889, \\\"winfield\\\": 460, \\\"scott\\\": 3855, \\\"zimmer\\\": 416, \\\"frame\\\": 458, \\\"qualifying\\\": 84, \\\"believe\\\": 659, \\\"badger\\\": 1763, \\\"river\\\": 8952, \\\"thyroxin\\\": 514, \\\"implement\\\": 297, \\\"tending\\\": 500, \\\"interchange\\\": 268, \\\"obamacare\\\": 4623, \\\"happen\\\": 363, \\\"hither\\\": 946, \\\"sent\\\": 313, \\\"14\\\": 503, \\\"troops\\\": 307, \\\"middle\\\": 785, \\\"east\\\": 262, \\\"region\\\": 258, \\\"crataegus\\\": 358, \\\"oxycantha\\\": 228, \\\"tell\\\": 3977, \\\"rallies\\\": 16, \\\"getting\\\": 555, \\\"verboten\\\": 749, \\\"endless\\\": 25, \\\"war\\\": 1364, \\\"times\\\": 1294, \\\"amount\\\": 710, \\\"rearwards\\\": 289, \\\"could\\\": 4089, \\\"mislay\\\": 138, \\\"live\\\": 4818, \\\"type\\\": 326, \\\"er\\\": 2277, \\\"something\\\": 627, \\\"simple\\\": 103, \\\"drive\\\": 963, \\\"suspended\\\": 59, \\\"licence\\\": 224, \\\"florida\\\": 1870, \\\"expiration\\\": 73, \\\"poll\\\": 492, \\\"point\\\": 2759, \\\"populist\\\": 1760, \\\"make\\\": 11283, \\\"forth\\\": 1129, \\\"adjudicate\\\": 185, \\\"70\\\": 932, \\\"part\\\": 1719, \\\"lgbt\\\": 175, \\\"votes\\\": 558, \\\"union\\\": 3815, \\\"election\\\": 4337, \\\"elect\\\": 735, \\\"functionary\\\": 476, \\\"withdraw\\\": 146, \\\"legislative\\\": 777, \\\"redistricting\\\": 268, \\\"maps\\\": 47, \\\"produce\\\": 706, \\\"dozens\\\": 81, \\\"cl\\\": 138, \\\"cc\\\": 294, \\\"miles\\\": 280, \\\"splitting\\\": 15, \\\"counties\\\": 289, \\\"splintering\\\": 13, \\\"cities\\\": 290, \\\"connecting\\\": 13, \\\"areas\\\": 184, \\\"picayune\\\": 42, \\\"crude\\\": 509, \\\"snub\\\": 162, \\\"mayor\\\": 498, \\\"tom\\\": 488, \\\"barrett\\\": 541, \\\"upward\\\": 3077, \\\"twenty\\\": 3479, \\\"7\\\": 960, \\\"percentage\\\": 3573, \\\"milwaukee\\\": 1695, \\\"push\\\": 510, \\\"united\\\": 12473, \\\"x\\\": 1283, \\\"bad\\\": 798, \\\"city\\\": 2605, \\\"sport\\\": 87, \\\"approximate\\\": 97, \\\"generous\\\": 140, \\\"opinion\\\": 423, \\\"proficient\\\": 76, \\\"story\\\": 937, \\\"intact\\\": 261, \\\"paul\\\": 1070, \\\"apostle\\\": 863, \\\"ryan\\\": 1180, \\\"supports\\\": 603, \\\"banning\\\": 175, \\\"abortions\\\": 195, \\\"still\\\": 2071, \\\"cases\\\": 353, \\\"colza\\\": 73, \\\"operating\\\": 2431, \\\"room\\\": 1730, \\\"incest\\\": 284, \\\"mitt\\\": 901, \\\"romney\\\": 2550, \\\"governor\\\": 2172, \\\"bay\\\": 400, \\\"ranked\\\": 136, \\\"47th\\\": 49, \\\"job\\\": 4018, \\\"creation\\\": 584, \\\"okay\\\": 206, \\\"mary\\\": 652, \\\"fallin\\\": 26, \\\"ratify\\\": 48, \\\"modern\\\": 520, \\\"constabulary\\\": 1198, \\\"score\\\": 359, \\\"pay\\\": 3792, \\\"fee\\\": 845, \\\"volition\\\": 1217, \\\"fundamentally\\\": 237, \\\"k\\\": 849, \\\"police\\\": 2743, \\\"suspension\\\": 31, \\\"use\\\": 1684, \\\"solar\\\": 1703, \\\"power\\\": 1410, \\\"embrace\\\": 55, \\\"24\\\": 448, \\\"million\\\": 8097, \\\"fewer\\\": 317, \\\"comprise\\\": 4530, \\\"wait\\\": 299, \\\"projected\\\": 161, \\\"price\\\": 2443, \\\"tatter\\\": 14, \\\"repeat\\\": 71, \\\"slue\\\": 97, \\\"deficit\\\": 1046, \\\"turkey\\\": 282, \\\"cotton\\\": 81, \\\"wrick\\\": 285, \\\"medicare\\\": 6025, \\\"voucher\\\": 356, \\\"system\\\": 3365, \\\"rules\\\": 831, \\\"star\\\": 2622, \\\"fry\\\": 550, \\\"gross\\\": 1393, \\\"sweetening\\\": 1602, \\\"undercut\\\": 93, \\\"history\\\": 1294, \\\"25\\\": 580, \\\"thousand\\\": 3577, \\\"enhancement\\\": 5867, \\\"frigid\\\": 76, \\\"shoulder\\\": 172, \\\"joint\\\": 157, \\\"five\\\": 3635, \\\"locomotive\\\": 95, \\\"engineer\\\": 15, \\\"property\\\": 789, \\\"cutting\\\": 836, \\\"thawing\\\": 243, \\\"well\\\": 1611, \\\"nigh\\\": 1255, \\\"gravid\\\": 231, \\\"climate\\\": 2069, \\\"change\\\": 2896, \\\"model\\\": 239, \\\"storage\\\": 180, \\\"arena\\\": 182, \\\"prefigure\\\": 22, \\\"fathom\\\": 101, \\\"nonextant\\\": 73, \\\"clint\\\": 48, \\\"eastwood\\\": 48, \\\"idle\\\": 121, \\\"ostracize\\\": 125, \\\"fracking\\\": 315, \\\"cancel\\\": 244, \\\"instinctive\\\": 147, \\\"law\\\": 6197, \\\"breaking\\\": 517, \\\"federal\\\": 3174, \\\"soldier\\\": 597, \\\"republic\\\": 1907, \\\"germany\\\": 211, \\\"hot\\\": 336, \\\"style\\\": 318, \\\"upwards\\\": 3380, \\\"gop\\\": 196, \\\"primary\\\": 522, \\\"adversary\\\": 57, \\\"john\\\": 2989, \\\"glenn\\\": 199, \\\"grothman\\\": 49, \\\"joe\\\": 5133, \\\"leibham\\\": 23, \\\"purge\\\": 24, \\\"via\\\": 176, \\\"media\\\": 155, \\\"cost\\\": 5782, \\\"788\\\": 23, \\\"jillion\\\": 1883, \\\"higher\\\": 913, \\\"electricity\\\": 131, \\\"toll\\\": 970, \\\"said\\\": 2679, \\\"chair\\\": 1358, \\\"give\\\": 5126, \\\"ghost\\\": 187, \\\"quit\\\": 186, \\\"key\\\": 369, \\\"signature\\\": 122, \\\"tap\\\": 186, \\\"vocalize\\\": 108, \\\"xx\\\": 1142, \\\"wage\\\": 1345, \\\"earner\\\": 69, \\\"bear\\\": 2345, \\\"nearly\\\": 1657, \\\"sun\\\": 314, \\\"extinct\\\": 600, \\\"plaza\\\": 136, \\\"lunar\\\": 77, \\\"month\\\": 2561, \\\"clean\\\": 703, \\\"space\\\": 696, \\\"asterisk\\\": 100, \\\"forbidden\\\": 726, \\\"position\\\": 1223, \\\"reach\\\": 526, \\\"alive\\\": 277, \\\"murder\\\": 439, \\\"shift\\\": 284, \\\"earthly\\\": 297, \\\"concern\\\": 1272, \\\"confederate\\\": 284, \\\"rod\\\": 51, \\\"marshal\\\": 9, \\\"tuck\\\": 17, \\\"backed\\\": 146, \\\"education\\\": 1133, \\\"consultant\\\": 81, \\\"picture\\\": 730, \\\"betsy\\\": 78, \\\"devos\\\": 129, \\\"great\\\": 2596, \\\"barrier\\\": 94, \\\"witwatersrand\\\": 84, \\\"open\\\": 997, \\\"temperature\\\": 1181, \\\"alteration\\\": 762, \\\"chlorine\\\": 3, \\\"extra\\\": 363, \\\"civilize\\\": 63, \\\"little\\\": 1356, \\\"girl\\\": 249, \\\"reduces\\\": 153, \\\"infant\\\": 187, \\\"mortality\\\": 103, \\\"rates\\\": 855, \\\"among\\\": 1352, \\\"minor\\\": 395, \\\"carnal\\\": 300, \\\"cognition\\\": 76, \\\"shovel\\\": 12, \\\"700\\\": 999, \\\"billion\\\": 4785, \\\"turbulent\\\": 13, \\\"asset\\\": 82, \\\"sculptural\\\": 13, \\\"relief\\\": 349, \\\"architectural\\\": 1540, \\\"325\\\": 25, \\\"follow\\\": 4572, \\\"spend\\\": 1202, \\\"buy\\\": 843, \\\"toxic\\\": 397, \\\"plus\\\": 246, \\\"allot\\\": 86, \\\"sexual\\\": 1470, \\\"congress\\\": 1739, \\\"exception\\\": 121, \\\"el\\\": 213, \\\"iskandriyah\\\": 212, \\\"ocasio\\\": 318, \\\"hernando\\\": 128, \\\"cortez\\\": 250, \\\"ilhan\\\": 146, \\\"omar\\\": 132, \\\"vow\\\": 61, \\\"remove\\\": 423, \\\"aged\\\": 181, \\\"entitlement\\\": 143, \\\"mixer\\\": 856, \\\"credentials\\\": 62, \\\"subject\\\": 1272, \\\"domain\\\": 375, \\\"force\\\": 2797, \\\"study\\\": 1853, \\\"savannah\\\": 85, \\\"estuary\\\": 26, \\\"clearly\\\": 103, \\\"present\\\": 982, \\\"protrusion\\\": 31, \\\"bum\\\": 75, \\\"lie\\\": 597, \\\"construct\\\": 169, \\\"environmental\\\": 691, \\\"impact\\\": 347, \\\"mitigate\\\": 21, \\\"level\\\": 1088, \\\"cap\\\": 686, \\\"melt\\\": 221, \\\"bernie\\\": 637, \\\"drum\\\": 207, \\\"sander\\\": 365, \\\"basically\\\": 327, \\\"changed\\\": 603, \\\"sentence\\\": 892, \\\"immokalee\\\": 28, \\\"farm\\\": 1232, \\\"worker\\\": 754, \\\"everglade\\\": 1467, \\\"better\\\": 578, \\\"168\\\": 24, \\\"nominees\\\": 42, \\\"filibuster\\\": 152, \\\"lxxxii\\\": 116, \\\"jam\\\": 82, \\\"prexy\\\": 763, \\\"lxxxvi\\\": 40, \\\"obstruct\\\": 26, \\\"onetime\\\": 245, \\\"nih\\\": 3, \\\"covid\\\": 3508, \\\"treatment\\\": 157, \\\"guidepost\\\": 16, \\\"approve\\\": 270, \\\"ivermectin\\\": 105, \\\"bokkos\\\": 354, \\\"andrew\\\": 553, \\\"johnson\\\": 933, \\\"speech\\\": 606, \\\"snuff\\\": 132, \\\"rearward\\\": 536, \\\"workplace\\\": 290, \\\"death\\\": 1053, \\\"ineluctable\\\": 14, \\\"grammatical\\\": 154, \\\"constituent\\\": 205, \\\"function\\\": 832, \\\"essence\\\": 148, \\\"disease\\\": 857, \\\"ascendence\\\": 101, \\\"run\\\": 2130, \\\"due\\\": 2235, \\\"south\\\": 3621, \\\"newfangled\\\": 408, \\\"tracking\\\": 21, \\\"breed\\\": 49, \\\"case\\\": 1319, \\\"breakthrough\\\": 40, \\\"19\\\": 1632, \\\"infection\\\": 128, \\\"vaccinated\\\": 178, \\\"brazil\\\": 64, \\\"built\\\": 160, \\\"300\\\": 487, \\\"amazon\\\": 276, \\\"rainforest\\\": 76, \\\"drop\\\": 1604, \\\"quatern\\\": 399, \\\"mankind\\\": 332, \\\"cup\\\": 50, \\\"biz\\\": 142, \\\"reciprocal\\\": 1250, \\\"georg\\\": 748, \\\"simon\\\": 755, \\\"ohm\\\": 1775, \\\"team\\\": 394, \\\"canful\\\": 36, \\\"fill\\\": 410, \\\"afterwards\\\": 89, \\\"irs\\\": 370, \\\"already\\\": 1822, \\\"design\\\": 1151, \\\"nineteen\\\": 860, \\\"new\\\": 7934, \\\"employee\\\": 1608, \\\"administer\\\": 60, \\\"maintenance\\\": 519, \\\"authorization\\\": 314, \\\"honest\\\": 437, \\\"god\\\": 346, \\\"long\\\": 1519, \\\"regulator\\\": 1782, \\\"flyer\\\": 266, \\\"nelson\\\": 654, \\\"miss\\\": 303, \\\"56\\\": 94, \\\"elector\\\": 1461, \\\"turnout\\\": 775, \\\"house\\\": 4690, \\\"allege\\\": 1872, \\\"deborah\\\": 24, \\\"saint\\\": 1292, \\\"kenneth\\\": 8, \\\"bancroft\\\": 7, \\\"home\\\": 2321, \\\"wayne\\\": 113, \\\"clark\\\": 34, \\\"sir\\\": 3075, \\\"ross\\\": 24, \\\"islamic\\\": 1267, \\\"iran\\\": 523, \\\"nuclear\\\": 2453, \\\"wad\\\": 161, \\\"ransom\\\": 26, \\\"applied\\\": 1286, \\\"skill\\\": 540, \\\"surety\\\": 713, \\\"keystone\\\": 314, \\\"xl\\\": 922, \\\"pipeline\\\": 284, \\\"830\\\": 54, \\\"barrels\\\": 73, \\\"four\\\": 2698, \\\"hours\\\": 514, \\\"enough\\\": 408, \\\"import\\\": 170, \\\"russia\\\": 408, \\\"sound\\\": 2009, \\\"marco\\\": 751, \\\"rubio\\\": 929, \\\"ask\\\": 817, \\\"trey\\\": 411, \\\"quarter\\\": 227, \\\"fogey\\\": 8, \\\"fuel\\\": 580, \\\"executive\\\": 2900, \\\"2016\\\": 1078, \\\"senate\\\": 3946, \\\"vii\\\": 549, \\\"poorer\\\": 43, \\\"straight\\\": 944, \\\"biden\\\": 6503, \\\"inflation\\\": 280, \\\"mark\\\": 994, \\\"harris\\\": 559, \\\"social\\\": 2486, \\\"security\\\": 3396, \\\"unrivaled\\\": 590, \\\"taboo\\\": 735, \\\"fin\\\": 458, \\\"children\\\": 1248, \\\"kinsfolk\\\": 141, \\\"solid\\\": 642, \\\"food\\\": 1337, \\\"stamps\\\": 191, \\\"overturn\\\": 111, \\\"mainstay\\\": 55, \\\"transmission\\\": 113, \\\"line\\\": 3594, \\\"permit\\\": 781, \\\"demolish\\\": 39, \\\"11\\\": 619, \\\"cede\\\": 51, \\\"whether\\\": 874, \\\"path\\\": 245, \\\"prompt\\\": 56, \\\"fix\\\": 456, \\\"guard\\\": 283, \\\"voters\\\": 551, \\\"definitely\\\": 26, \\\"vulnerability\\\": 19, \\\"register\\\": 450, \\\"ibrahim\\\": 109, \\\"lincoln\\\": 422, \\\"remembrance\\\": 68, \\\"head\\\": 741, \\\"damaged\\\": 29, \\\"disfigure\\\": 10, \\\"exchange\\\": 775, \\\"territorial\\\": 718, \\\"dominion\\\": 1595, \\\"texas\\\": 3610, \\\"scurvy\\\": 83, \\\"proposed\\\": 760, \\\"infrastructure\\\": 181, \\\"aviator\\\": 25, \\\"rapscallion\\\": 7, \\\"385\\\": 28, \\\"trinity\\\": 262, \\\"place\\\": 3374, \\\"realm\\\": 329, \\\"residential\\\": 480, \\\"commercial\\\": 559, \\\"2006\\\": 513, \\\"author\\\": 102, \\\"missive\\\": 115, \\\"quadruplet\\\": 356, \\\"sometime\\\": 378, \\\"senator\\\": 1089, \\\"involve\\\": 429, \\\"major\\\": 1309, \\\"reform\\\": 2386, \\\"freddie\\\": 142, \\\"fannie\\\": 182, \\\"warning\\\": 42, \\\"meltdown\\\": 48, \\\"bubble\\\": 24, \\\"living\\\": 533, \\\"accommodations\\\": 68, \\\"grocery\\\": 236, \\\"store\\\": 355, \\\"immigrant\\\": 1832, \\\"households\\\": 134, \\\"societal\\\": 361, \\\"wellbeing\\\": 90, \\\"establishment\\\": 550, \\\"receipts\\\": 717, \\\"15\\\": 962, \\\"gdp\\\": 214, \\\"yet\\\": 1524, \\\"berth\\\": 368, \\\"southward\\\": 1122, \\\"lav\\\": 213, \\\"evangelist\\\": 107, \\\"boozman\\\": 26, \\\"maintain\\\": 328, \\\"privatise\\\": 295, \\\"paying\\\": 371, \\\"sen\\\": 2435, \\\"diane\\\": 25, \\\"gracie\\\": 48, \\\"allen\\\": 286, \\\"16\\\": 1702, \\\"took\\\": 1089, \\\"away\\\": 3075, \\\"invest\\\": 273, \\\"pedagogy\\\": 202, \\\"incessantly\\\": 101, \\\"wisconsin\\\": 4029, \\\"birth\\\": 1791, \\\"legalized\\\": 66, \\\"recreational\\\": 38, \\\"marijuana\\\": 433, \\\"see\\\": 1228, \\\"steady\\\": 148, \\\"decrease\\\": 334, \\\"younker\\\": 29, \\\"usance\\\": 46, \\\"aright\\\": 141, \\\"isis\\\": 111, \\\"jock\\\": 33, \\\"tweeted\\\": 99, \\\"tenner\\\": 741, \\\"xxxiv\\\": 104, \\\"shoot\\\": 420, \\\"downwardly\\\": 439, \\\"10\\\": 2427, \\\"45\\\": 183, \\\"mb\\\": 76, \\\"battle\\\": 484, \\\"chattanooga\\\": 28, \\\"tenn\\\": 28, \\\"establish\\\": 401, \\\"600\\\": 636, \\\"fresh\\\": 552, \\\"ember\\\": 444, \\\"laid\\\": 198, \\\"industrial\\\": 402, \\\"flora\\\": 149, \\\"concept\\\": 47, \\\"verbalise\\\": 70, \\\"around\\\": 1710, \\\"earth\\\": 1303, \\\"ruffianly\\\": 24, \\\"torpedo\\\": 117, \\\"laws\\\": 552, \\\"plausibly\\\": 42, \\\"far\\\": 1433, \\\"gun\\\": 1663, \\\"vehemence\\\": 76, \\\"black\\\": 724, \\\"radical\\\": 373, \\\"res\\\": 2277, \\\"publica\\\": 3134, \\\"stands\\\": 96, \\\"hamas\\\": 22, \\\"terrorist\\\": 850, \\\"israeli\\\": 73, \\\"conflict\\\": 185, \\\"thanks\\\": 662, \\\"card\\\": 1985, \\\"republicans\\\": 1008, \\\"past\\\": 995, \\\"grade\\\": 1059, \\\"field\\\": 1351, \\\"july\\\": 310, \\\"second\\\": 2140, \\\"fabrication\\\": 243, \\\"contribute\\\": 395, \\\"327\\\": 42, \\\"jobs\\\": 2874, \\\"near\\\": 1087, \\\"12\\\": 1043, \\\"period\\\": 1068, \\\"april\\\": 224, \\\"1995\\\": 71, \\\"figure\\\": 1363, \\\"tally\\\": 310, \\\"sizeable\\\": 15, \\\"345\\\": 22, \\\"enounce\\\": 1851, \\\"sean\\\": 188, \\\"connery\\\": 28, \\\"write\\\": 771, \\\"alphabetic\\\": 53, \\\"lifelike\\\": 146, \\\"symbol\\\": 13, \\\"steve\\\": 332, \\\"waste\\\": 239, \\\"genus\\\": 865, \\\"malus\\\": 70, \\\"pumila\\\": 70, \\\"spokesman\\\": 123, \\\"sudden\\\": 157, \\\"arrhythmical\\\": 14, \\\"syndrome\\\": 142, \\\"stroke\\\": 302, \\\"season\\\": 30, \\\"metric\\\": 507, \\\"ton\\\": 784, \\\"subsist\\\": 533, \\\"pandemic\\\": 965, \\\"express\\\": 156, \\\"english\\\": 1527, \\\"civil\\\": 291, \\\"liberties\\\": 13, \\\"conjugation\\\": 260, \\\"match\\\": 310, \\\"planck\\\": 47, \\\"constant\\\": 204, \\\"wheel\\\": 120, \\\"spoke\\\": 105, \\\"backdrop\\\": 56, \\\"imperil\\\": 35, \\\"granting\\\": 104, \\\"immunity\\\": 266, \\\"language\\\": 1274, \\\"high\\\": 3222, \\\"military\\\": 3262, \\\"intimate\\\": 676, \\\"ravishment\\\": 206, \\\"reported\\\": 178, \\\"attain\\\": 202, \\\"gloomy\\\": 183, \\\"hex\\\": 6, \\\"downhearted\\\": 195, \\\"prosecution\\\": 64, \\\"block\\\": 666, \\\"actions\\\": 161, \\\"tennessee\\\": 243, \\\"land\\\": 6154, \\\"legislator\\\": 451, \\\"dissent\\\": 73, \\\"least\\\": 1055, \\\"tantamount\\\": 50, \\\"activity\\\": 1768, \\\"jan\\\": 457, \\\"six\\\": 1094, \\\"rebel\\\": 39, \\\"phil\\\": 260, \\\"bredesen\\\": 126, \\\"xvi\\\": 554, \\\"bit\\\": 1788, \\\"tennessean\\\": 24, \\\"doubled\\\": 347, \\\"mensuration\\\": 60, \\\"stick\\\": 468, \\\"eleven\\\": 475, \\\"virtually\\\": 668, \\\"meaning\\\": 222, \\\"intellect\\\": 67, \\\"fierce\\\": 85, \\\"discourtesy\\\": 55, \\\"urban\\\": 1463, \\\"center\\\": 1644, \\\"fairmount\\\": 27, \\\"commons\\\": 65, \\\"conservancy\\\": 27, \\\"vest\\\": 25, \\\"quintuplet\\\": 446, \\\"gazillion\\\": 1847, \\\"hunting\\\": 319, \\\"lot\\\": 700, \\\"natural\\\": 1407, \\\"downward\\\": 519, \\\"eighty\\\": 941, \\\"ennead\\\": 256, \\\"within\\\": 912, \\\"peerless\\\": 706, \\\"mile\\\": 312, \\\"roll\\\": 286, \\\"bicycle\\\": 72, \\\"park\\\": 305, \\\"concluded\\\": 1119, \\\"next\\\": 993, \\\"ternary\\\": 210, \\\"course\\\": 1404, \\\"california\\\": 755, \\\"payer\\\": 93, \\\"ceremony\\\": 234, \\\"play\\\": 760, \\\"strike\\\": 433, \\\"5\\\": 1498, \\\"democracy\\\": 504, \\\"nativity\\\": 127, \\\"secernate\\\": 92, \\\"e\\\": 879, \\\"mail\\\": 662, \\\"phone\\\": 1065, \\\"habit\\\": 94, \\\"collection\\\": 52, \\\"selective\\\": 1868, \\\"item\\\": 459, \\\"patriot\\\": 92, \\\"providence\\\": 142, \\\"economic\\\": 1837, \\\"development\\\": 427, \\\"partnership\\\": 351, \\\"cicilline\\\": 199, \\\"chaired\\\": 29, \\\"loan\\\": 320, \\\"103\\\": 25, \\\"funds\\\": 428, \\\"campaign\\\": 1330, \\\"workers\\\": 567, \\\"paid\\\": 722, \\\"backwards\\\": 492, \\\"loanword\\\": 268, \\\"wind\\\": 669, \\\"cease\\\": 345, \\\"blowing\\\": 46, \\\"end\\\": 1641, \\\"galvanic\\\": 106, \\\"ralph\\\": 411, \\\"hall\\\": 150, \\\"constitute\\\": 4860, \\\"extremity\\\": 207, \\\"intercourse\\\": 416, \\\"clock\\\": 990, \\\"taxis\\\": 1350, \\\"equal\\\": 3839, \\\"spent\\\": 606, \\\"terror\\\": 226, \\\"numeral\\\": 573, \\\"xcii\\\": 581, \\\"henry\\\": 1511, \\\"robert\\\": 2262, \\\"menendez\\\": 132, \\\"watch\\\": 491, \\\"carry\\\": 1884, \\\"amelia\\\": 497, \\\"moore\\\": 695, \\\"debt\\\": 3069, \\\"quadruple\\\": 72, \\\"simply\\\": 1350, \\\"told\\\": 318, \\\"fired\\\": 276, \\\"windy\\\": 78, \\\"heating\\\": 252, \\\"wave\\\": 70, \\\"large\\\": 1038, \\\"daytime\\\": 343, \\\"human\\\": 2881, \\\"prior\\\": 327, \\\"nina\\\": 295, \\\"carolina\\\": 1061, \\\"michigan\\\": 404, \\\"every\\\": 7139, \\\"uppercase\\\": 145, \\\"tx\\\": 1688, \\\"msa\\\": 27, \\\"solo\\\": 102, \\\"hundred\\\": 4664, \\\"l\\\": 1057, \\\"bulk\\\": 391, \\\"impress\\\": 86, \\\"clarence\\\": 750, \\\"shepard\\\": 362, \\\"day\\\": 3608, \\\"junior\\\": 147, \\\"taxation\\\": 5276, \\\"ingest\\\": 864, \\\"gone\\\": 554, \\\"grown\\\": 325, \\\"glaring\\\": 36, \\\"domestic\\\": 620, \\\"product\\\": 783, \\\"reducing\\\": 246, \\\"nondefense\\\": 31, \\\"discretionary\\\": 114, \\\"60s\\\": 39, \\\"lower\\\": 967, \\\"bush\\\": 2249, \\\"bushes\\\": 9, \\\"temper\\\": 60, \\\"demarcation\\\": 109, \\\"bloodline\\\": 57, \\\"heart\\\": 578, \\\"soul\\\": 592, \\\"intake\\\": 25, \\\"ninety\\\": 1541, \\\"america\\\": 1960, \\\"limit\\\": 539, \\\"eat\\\": 173, \\\"barely\\\": 253, \\\"ane\\\": 2333, \\\"burger\\\": 106, \\\"calendar\\\": 2625, \\\"practice\\\": 1358, \\\"showtime\\\": 57, \\\"country\\\": 6043, \\\"citizen\\\": 1136, \\\"abroad\\\": 96, \\\"permanently\\\": 73, \\\"show\\\": 1761, \\\"gem\\\": 193, \\\"teaching\\\": 307, \\\"balancing\\\": 31, \\\"homo\\\": 232, \\\"investment\\\": 747, \\\"reliance\\\": 35, \\\"eminent\\\": 536, \\\"australia\\\": 284, \\\"die\\\": 598, \\\"sequester\\\": 199, \\\"completely\\\": 330, \\\"guns\\\": 301, \\\"know\\\": 1035, \\\"commonwealth\\\": 2693, \\\"movement\\\": 592, \\\"venezuela\\\": 22, \\\"average\\\": 1806, \\\"male\\\": 494, \\\"mortal\\\": 361, \\\"body\\\": 4147, \\\"bland\\\": 320, \\\"visualize\\\": 47, \\\"raise\\\": 1629, \\\"ostentatiousness\\\": 64, \\\"adjust\\\": 142, \\\"global\\\": 1064, \\\"warm\\\": 729, \\\"cretin\\\": 8, \\\"ironic\\\": 40, \\\"reputation\\\": 50, \\\"carte\\\": 104, \\\"digit\\\": 121, \\\"dandy\\\": 100, \\\"carbon\\\": 1338, \\\"dioxide\\\": 1021, \\\"experience\\\": 2498, \\\"slimly\\\": 16, \\\"chill\\\": 32, \\\"satellite\\\": 157, \\\"achiever\\\": 19, \\\"agenda\\\": 271, \\\"fact\\\": 1337, \\\"plank\\\": 40, \\\"ix\\\": 433, \\\"settle\\\": 115, \\\"dissolve\\\": 29, \\\"breaker\\\": 64, \\\"concluding\\\": 682, \\\"category\\\": 277, \\\"planning\\\": 163, \\\"induce\\\": 1070, \\\"duplicate\\\": 116, \\\"gull\\\": 38, \\\"gene\\\": 108, \\\"kelly\\\": 234, \\\"linchpin\\\": 73, \\\"grapevine\\\": 73, \\\"gamey\\\": 640, \\\"gas\\\": 1799, \\\"ship\\\": 536, \\\"baby\\\": 812, \\\"formula\\\": 316, \\\"92\\\": 2135, \\\"addresses\\\": 19, \\\"best\\\": 410, \\\"loved\\\": 18, \\\"web\\\": 173, \\\"website\\\": 196, \\\"uranium\\\": 1641, \\\"canada\\\": 588, \\\"2015\\\": 700, \\\"majority\\\": 936, \\\"austin\\\": 566, \\\"council\\\": 576, \\\"meetings\\\": 40, \\\"extended\\\": 26, \\\"retiring\\\": 481, \\\"ten\\\": 1498, \\\"p\\\": 100, \\\"midnight\\\": 48, \\\"intend\\\": 256, \\\"unlocking\\\": 7, \\\"canadian\\\": 135, \\\"tar\\\": 50, \\\"george\\\": 3866, \\\"sand\\\": 34, \\\"county\\\": 3755, \\\"parties\\\": 107, \\\"represent\\\": 4351, \\\"firmness\\\": 39, \\\"demanding\\\": 13, \\\"modification\\\": 849, \\\"lone\\\": 3374, \\\"headliner\\\": 39, \\\"leading\\\": 306, \\\"interdict\\\": 111, \\\"negotiate\\\": 145, \\\"downcast\\\": 253, \\\"prescription\\\": 331, \\\"drug\\\": 2190, \\\"senior\\\": 663, \\\"citizens\\\": 730, \\\"chairperson\\\": 1072, \\\"incapacitate\\\": 2, \\\"warrant\\\": 170, \\\"deuce\\\": 2654, \\\"brand\\\": 183, \\\"winston\\\": 27, \\\"duke\\\": 133, \\\"marlborough\\\": 14, \\\"fascist\\\": 74, \\\"future\\\": 416, \\\"tense\\\": 118, \\\"leave\\\": 2466, \\\"ring\\\": 220, \\\"anti\\\": 729, \\\"hartsfield\\\": 24, \\\"jesse\\\": 87, \\\"louis\\\": 582, \\\"washington\\\": 1013, \\\"mississippi\\\": 43, \\\"mutual\\\": 391, \\\"external\\\": 219, \\\"entrepot\\\": 30, \\\"afford\\\": 238, \\\"aunt\\\": 21, \\\"jemima\\\": 55, \\\"photograph\\\": 281, \\\"chained\\\": 23, \\\"table\\\": 448, \\\"surface\\\": 402, \\\"soft\\\": 78, \\\"air\\\": 851, \\\"current\\\": 1541, \\\"arse\\\": 122, \\\"humanity\\\": 292, \\\"conduct\\\": 292, \\\"develop\\\": 401, \\\"terzetto\\\": 232, \\\"multiplication\\\": 96, \\\"faster\\\": 184, \\\"1990s\\\": 69, \\\"repp\\\": 996, \\\"daffo\\\": 366, \\\"desantis\\\": 460, \\\"favour\\\": 395, \\\"illegal\\\": 3316, \\\"immigrants\\\": 719, \\\"expanding\\\": 231, \\\"medicaid\\\": 2228, \\\"40\\\": 1309, \\\"n\\\": 315, \\\"carolinas\\\": 641, \\\"atmospherical\\\": 150, \\\"increment\\\": 908, \\\"hence\\\": 222, \\\"levels\\\": 291, \\\"forced\\\": 239, \\\"rise\\\": 838, \\\"adjoin\\\": 10, \\\"longer\\\": 701, \\\"gratuitous\\\": 68, \\\"capital\\\": 2373, \\\"letter\\\": 639, \\\"trains\\\": 43, \\\"surge\\\": 147, \\\"hour\\\": 1065, \\\"packed\\\": 15, \\\"effect\\\": 671, \\\"cuts\\\": 1057, \\\"mean\\\": 1078, \\\"500\\\": 1075, \\\"student\\\": 734, \\\"family\\\": 2336, \\\"directly\\\": 477, \\\"pass\\\": 2444, \\\"jack\\\": 142, \\\"jamaica\\\": 34, \\\"fund\\\": 1621, \\\"laminitis\\\": 31, \\\"c\\\": 2133, \\\"pause\\\": 37, \\\"moneyed\\\": 119, \\\"kinfolk\\\": 157, \\\"forcings\\\": 71, \\\"excessively\\\": 57, \\\"lowly\\\": 159, \\\"excuse\\\": 110, \\\"20th\\\": 86, \\\"olfactory\\\": 15, \\\"organ\\\": 71, \\\"candy\\\": 64, \\\"surgery\\\": 663, \\\"striking\\\": 89, \\\"co2\\\": 288, \\\"atm\\\": 23, \\\"congressional\\\": 1505, \\\"office\\\": 2458, \\\"analysis\\\": 106, \\\"legislation\\\": 820, \\\"bill\\\": 6006, \\\"1\\\": 5616, \\\"trillion\\\": 2763, \\\"commissioner\\\": 230, \\\"nominee\\\": 725, \\\"hudgens\\\": 25, \\\"fights\\\": 39, \\\"severely\\\": 25, \\\"strip\\\": 143, \\\"adult\\\": 489, \\\"female\\\": 636, \\\"person\\\": 1925, \\\"aliveness\\\": 111, \\\"account\\\": 1440, \\\"saving\\\": 632, \\\"coverage\\\": 876, \\\"mammogram\\\": 30, \\\"adjacent\\\": 159, \\\"previous\\\": 539, \\\"testament\\\": 1461, \\\"terminate\\\": 933, \\\"structural\\\": 85, \\\"surplus\\\": 202, \\\"499\\\": 27, \\\"russian\\\": 543, \\\"vladimir\\\": 301, \\\"putin\\\": 188, \\\"got\\\": 1670, \\\"viewpoint\\\": 10, \\\"ovation\\\": 28, \\\"duma\\\": 28, \\\"gave\\\": 322, \\\"prohibited\\\": 623, \\\"muslims\\\": 176, \\\"learn\\\": 348, \\\"countries\\\": 401, \\\"come\\\": 3199, \\\"tonne\\\": 439, \\\"requirement\\\": 252, \\\"soviet\\\": 491, \\\"federated\\\": 54, \\\"socialist\\\": 569, \\\"youngkin\\\": 50, \\\"sitting\\\": 197, \\\"innovative\\\": 73, \\\"era\\\": 154, \\\"company\\\": 2200, \\\"seats\\\": 74, \\\"distinguish\\\": 149, \\\"phallus\\\": 223, \\\"randi\\\": 78, \\\"shade\\\": 55, \\\"highest\\\": 873, \\\"centre\\\": 368, \\\"someone\\\": 649, \\\"whizz\\\": 103, \\\"department\\\": 6268, \\\"week\\\": 635, \\\"measure\\\": 1193, \\\"moon\\\": 176, \\\"friday\\\": 26, \\\"thirteenth\\\": 10, \\\"sanction\\\": 211, \\\"bequeath\\\": 1821, \\\"monetary\\\": 1144, \\\"taxpayers\\\": 353, \\\"grand\\\": 422, \\\"perpetuity\\\": 12, \\\"finance\\\": 318, \\\"rail\\\": 166, \\\"inwardness\\\": 84, \\\"tampa\\\": 170, \\\"aclu\\\": 126, \\\"yell\\\": 106, \\\"investigation\\\": 383, \\\"newark\\\": 70, \\\"section\\\": 3017, \\\"varan\\\": 11, \\\"working\\\": 676, \\\"cholecalciferol\\\": 210, \\\"century\\\": 523, \\\"richard\\\": 364, \\\"burr\\\": 75, \\\"rummy\\\": 14, \\\"affair\\\": 413, \\\"survive\\\": 864, \\\"cashed\\\": 14, \\\"voted\\\": 2603, \\\"taxes\\\": 2605, \\\"doc\\\": 153, \\\"dies\\\": 41, \\\"thus\\\": 447, \\\"read\\\": 1916, \\\"53\\\": 713, \\\"megabit\\\": 3, \\\"sorry\\\": 92, \\\"merely\\\": 1111, \\\"everybody\\\": 434, \\\"worldwide\\\": 373, \\\"turn\\\": 2354, \\\"incident\\\": 135, \\\"considerably\\\": 243, \\\"science\\\": 3188, \\\"found\\\": 645, \\\"notwithstanding\\\": 286, \\\"zillion\\\": 1791, \\\"criminal\\\": 1183, \\\"grime\\\": 20, \\\"illegally\\\": 276, \\\"thoroughgoing\\\": 83, \\\"flier\\\": 281, \\\"personate\\\": 209, \\\"depart\\\": 238, \\\"pine\\\": 466, \\\"herbert\\\": 602, \\\"max\\\": 174, \\\"beerbohm\\\": 198, \\\"tree\\\": 1035, \\\"fortune\\\": 202, \\\"thing\\\": 744, \\\"true\\\": 376, \\\"diagram\\\": 170, \\\"utilisation\\\": 81, \\\"2012\\\": 900, \\\"wi\\\": 1200, \\\"stimulate\\\": 1239, \\\"enterprise\\\": 405, \\\"territory\\\": 507, \\\"kathy\\\": 100, \\\"malvina\\\": 7, \\\"hoffman\\\": 23, \\\"test\\\": 572, \\\"scores\\\": 106, \\\"plump\\\": 313, \\\"government\\\": 3670, \\\"integrity\\\": 98, \\\"canyon\\\": 157, \\\"scholar\\\": 228, \\\"maneuver\\\": 92, \\\"sphere\\\": 949, \\\"operations\\\": 397, \\\"mathematics\\\": 52, \\\"ohio\\\": 964, \\\"boundary\\\": 324, \\\"dos\\\": 1354, \\\"fl\\\": 772, \\\"sulfur\\\": 1112, \\\"brobdingnagian\\\": 152, \\\"capitulum\\\": 33, \\\"color\\\": 365, \\\"summertime\\\": 89, \\\"welfare\\\": 992, \\\"programs\\\": 288, \\\"sacrifice\\\": 106, \\\"forty\\\": 1764, \\\"330\\\": 85, \\\"theatre\\\": 1369, \\\"lxxxiii\\\": 91, \\\"portland\\\": 376, \\\"stimulus\\\": 692, \\\"install\\\": 51, \\\"bike\\\": 98, \\\"itinerary\\\": 53, \\\"sign\\\": 1835, \\\"sotomayor\\\": 76, \\\"prevail\\\": 75, \\\"white\\\": 1282, \\\"firefighter\\\": 63, \\\"ricci\\\": 23, \\\"former\\\": 2009, \\\"firefighters\\\": 65, \\\"basis\\\": 172, \\\"thought\\\": 561, \\\"women\\\": 1128, \\\"minorities\\\": 48, \\\"given\\\": 340, \\\"predilection\\\": 44, \\\"skin\\\": 151, \\\"discrimination\\\": 89, \\\"totally\\\": 330, \\\"disregarded\\\": 17, \\\"defense\\\": 521, \\\"twofold\\\": 75, \\\"dye\\\": 5, \\\"harbor\\\": 90, \\\"low\\\": 1807, \\\"foreign\\\": 411, \\\"vegetable\\\": 307, \\\"mavin\\\": 88, \\\"signalise\\\": 77, \\\"slash\\\": 246, \\\"sunshine\\\": 932, \\\"conclude\\\": 523, \\\"directed\\\": 27, \\\"moderate\\\": 154, \\\"jerseycomeback\\\": 26, \\\"keep\\\": 1585, \\\"rolling\\\": 26, \\\"govchristie\\\": 26, \\\"jersey\\\": 698, \\\"deliver\\\": 1119, \\\"corruption\\\": 45, \\\"peril\\\": 207, \\\"treasury\\\": 122, \\\"inspector\\\": 36, \\\"showdown\\\": 16, \\\"respectfulness\\\": 42, \\\"supererogatory\\\": 51, \\\"defrayal\\\": 109, \\\"blend\\\": 184, \\\"disoblige\\\": 3, \\\"mostly\\\": 146, \\\"mexicans\\\": 26, \\\"sight\\\": 286, \\\"hodges\\\": 26, \\\"mischievously\\\": 3, \\\"spoil\\\": 33, \\\"upshot\\\": 235, \\\"justice\\\": 530, \\\"tetraiodothyronine\\\": 546, \\\"serve\\\": 827, \\\"mitch\\\": 253, \\\"mcconnell\\\": 253, \\\"opposed\\\": 304, \\\"create\\\": 1818, \\\"protect\\\": 790, \\\"bluegrass\\\": 107, \\\"aid\\\": 1211, \\\"unemployed\\\": 260, \\\"thomas\\\": 1062, \\\"cleaning\\\": 531, \\\"lady\\\": 430, \\\"chairwoman\\\": 1166, \\\"carried\\\": 47, \\\"thirteen\\\": 178, \\\"octet\\\": 254, \\\"pentad\\\": 443, \\\"hexad\\\": 162, \\\"points\\\": 122, \\\"j\\\": 101, \\\"vitamin\\\": 533, \\\"vance\\\": 54, \\\"scream\\\": 55, \\\"deutsche\\\": 26, \\\"polarity\\\": 37, \\\"bomber\\\": 67, \\\"feature\\\": 665, \\\"bring\\\": 2011, \\\"sociable\\\": 1455, \\\"organisation\\\": 1950, \\\"touchstone\\\": 117, \\\"defendant\\\": 28, \\\"directing\\\": 6, \\\"control\\\": 1321, \\\"advertize\\\": 27, \\\"repulsive\\\": 7, \\\"confidant\\\": 105, \\\"functioning\\\": 52, \\\"arraigned\\\": 11, \\\"agriculture\\\": 168, \\\"98\\\": 56, \\\"efficiency\\\": 126, \\\"water\\\": 1184, \\\"supply\\\": 480, \\\"hardly\\\": 313, \\\"maxed\\\": 133, \\\"preservation\\\": 111, \\\"close\\\": 1405, \\\"haystack\\\": 264, \\\"barton\\\": 357, \\\"perry\\\": 1193, \\\"join\\\": 239, \\\"tribunal\\\": 109, \\\"william\\\": 3034, \\\"actually\\\": 1114, \\\"indite\\\": 99, \\\"aim\\\": 508, \\\"discriminate\\\": 105, \\\"nonage\\\": 146, \\\"promised\\\": 203, \\\"batch\\\": 118, \\\"deportation\\\": 99, \\\"latin\\\": 159, \\\"situate\\\": 13, \\\"entropy\\\": 2513, \\\"beryllium\\\": 20, \\\"pedigree\\\": 69, \\\"nib\\\": 232, \\\"defy\\\": 61, \\\"govern\\\": 227, \\\"worst\\\": 335, \\\"book\\\": 1488, \\\"chore\\\": 546, \\\"housing\\\": 202, \\\"rampant\\\": 18, \\\"brutality\\\": 17, \\\"thusly\\\": 219, \\\"committeeman\\\": 21, \\\"uncoiled\\\": 7, \\\"popular\\\": 1311, \\\"ticket\\\": 78, \\\"sell\\\": 332, \\\"souls\\\": 12, \\\"christmas\\\": 111, \\\"kink\\\": 269, \\\"walter\\\": 1262, \\\"acquire\\\": 378, \\\"final\\\": 1632, \\\"defilement\\\": 83, \\\"imperium\\\": 88, \\\"2011\\\": 1520, \\\"lose\\\": 1403, \\\"eight\\\": 1348, \\\"200\\\": 532, \\\"mood\\\": 802, \\\"consume\\\": 889, \\\"manufacture\\\": 437, \\\"info\\\": 1266, \\\"scientists\\\": 322, \\\"pro\\\": 541, \\\"1968\\\": 190, \\\"grow\\\": 738, \\\"anchor\\\": 82, \\\"hit\\\": 711, \\\"skipper\\\": 23, \\\"hicks\\\": 178, \\\"chain\\\": 202, \\\"balloting\\\": 1236, \\\"court\\\": 1241, \\\"appeals\\\": 58, \\\"address\\\": 552, \\\"held\\\": 188, \\\"unconstitutional\\\": 177, \\\"umm\\\": 26, \\\"unequalled\\\": 15, \\\"base\\\": 1085, \\\"lost\\\": 716, \\\"pa\\\": 178, \\\"enlargement\\\": 120, \\\"6\\\": 1324, \\\"ace\\\": 2018, \\\"means\\\": 563, \\\"horn\\\": 1560, \\\"signs\\\": 137, \\\"director\\\": 1270, \\\"club\\\": 418, \\\"divest\\\": 37, \\\"nfl\\\": 235, \\\"profit\\\": 566, \\\"status\\\": 199, \\\"matter\\\": 1890, \\\"financial\\\": 1659, \\\"backing\\\": 597, \\\"schools\\\": 983, \\\"vi\\\": 565, \\\"hilary\\\": 1352, \\\"burst\\\": 77, \\\"ego\\\": 221, \\\"pronounced\\\": 8, \\\"guidelines\\\": 48, \\\"donations\\\": 29, \\\"decimal\\\": 50, \\\"cartridge\\\": 155, \\\"clip\\\": 882, \\\"peak\\\": 389, \\\"dewitt\\\": 719, \\\"exit\\\": 325, \\\"extraneous\\\": 193, \\\"donation\\\": 126, \\\"quaternity\\\": 351, \\\"rhode\\\": 1251, \\\"island\\\": 1549, \\\"dweller\\\": 17, \\\"ballot\\\": 1590, \\\"joined\\\": 1439, \\\"consider\\\": 478, \\\"nonpareil\\\": 654, \\\"deathly\\\": 24, \\\"unmatchable\\\": 454, \\\"broward\\\": 252, \\\"ternion\\\": 243, \\\"pivotal\\\": 63, \\\"victory\\\": 104, \\\"grant\\\": 543, \\\"exemption\\\": 388, \\\"pick\\\": 653, \\\"dramaturgy\\\": 86, \\\"desire\\\": 865, \\\"unification\\\": 208, \\\"trammel\\\": 75, \\\"imperial\\\": 143, \\\"gallon\\\": 361, \\\"toilet\\\": 335, \\\"transposition\\\": 20, \\\"balanced\\\": 249, \\\"amendment\\\": 1738, \\\"erst\\\": 158, \\\"came\\\": 439, \\\"passing\\\": 342, \\\"defeated\\\": 27, \\\"crick\\\": 405, \\\"santorum\\\": 154, \\\"pronounce\\\": 1710, \\\"stood\\\": 189, \\\"called\\\": 637, \\\"resign\\\": 92, \\\"chairmanship\\\": 24, \\\"magnetic\\\": 294, \\\"north\\\": 1982, \\\"korean\\\": 162, \\\"peninsula\\\": 233, \\\"telling\\\": 221, \\\"muckle\\\": 113, \\\"interior\\\": 543, \\\"race\\\": 628, \\\"loving\\\": 77, \\\"stand\\\": 788, \\\"flight\\\": 137, \\\"towards\\\": 205, \\\"sold\\\": 111, \\\"refreshful\\\": 9, \\\"pee\\\": 464, \\\"golden\\\": 577, \\\"helping\\\": 108, \\\"dairy\\\": 184, \\\"cluster\\\": 20, \\\"bunch\\\": 106, \\\"farming\\\": 161, \\\"companionship\\\": 271, \\\"bankroll\\\": 23, \\\"advert\\\": 68, \\\"expedition\\\": 168, \\\"springy\\\": 88, \\\"recipient\\\": 178, \\\"bailout\\\": 235, \\\"anatomy\\\": 57, \\\"banging\\\": 19, \\\"repay\\\": 62, \\\"word\\\": 806, \\\"remarkable\\\": 12, \\\"step\\\": 1000, \\\"identification\\\": 667, \\\"executed\\\": 18, \\\"engineering\\\": 3526, \\\"third\\\": 1088, \\\"ended\\\": 1238, \\\"preceding\\\": 519, \\\"contemporaries\\\": 30, \\\"stock\\\": 623, \\\"indorsement\\\": 70, \\\"arrest\\\": 309, \\\"licitly\\\": 14, \\\"screen\\\": 170, \\\"background\\\": 509, \\\"stop\\\": 1214, \\\"purchase\\\": 391, \\\"gunman\\\": 139, \\\"martha\\\": 186, \\\"vineyard\\\": 20, \\\"adjudge\\\": 51, \\\"sanctuary\\\": 280, \\\"bus\\\": 79, \\\"trend\\\": 226, \\\"credit\\\": 789, \\\"circuit\\\": 503, \\\"transaction\\\": 70, \\\"citation\\\": 142, \\\"identity\\\": 183, \\\"role\\\": 957, \\\"player\\\": 363, \\\"zero\\\": 603, \\\"04\\\": 27, \\\"liken\\\": 96, \\\"8\\\": 1193, \\\"fraud\\\": 476, \\\"wages\\\": 237, \\\"declining\\\": 21, \\\"double\\\": 987, \\\"mass\\\": 1593, \\\"medium\\\": 360, \\\"blazon\\\": 9, \\\"edmund\\\": 2079, \\\"percival\\\": 706, \\\"hillary\\\": 3091, \\\"rodham\\\": 748, \\\"tv\\\": 304, \\\"shows\\\": 984, \\\"antiblack\\\": 19, \\\"comment\\\": 94, \\\"nov\\\": 288, \\\"twelvemonth\\\": 3451, \\\"wiped\\\": 72, \\\"allow\\\": 1825, \\\"share\\\": 652, \\\"fingerprinting\\\": 12, \\\"bars\\\": 69, \\\"legally\\\": 132, \\\"consentient\\\": 5, \\\"stamp\\\": 478, \\\"threefold\\\": 32, \\\"twice\\\": 528, \\\"formerly\\\": 108, \\\"governance\\\": 921, \\\"pact\\\": 71, \\\"conventional\\\": 58, \\\"arms\\\": 103, \\\"succeed\\\": 136, \\\"nature\\\": 899, \\\"governments\\\": 128, \\\"maximum\\\": 36, \\\"hebdomad\\\": 237, \\\"aviate\\\": 25, \\\"hencoop\\\": 2, \\\"married\\\": 412, \\\"enunciate\\\": 1450, \\\"welcome\\\": 177, \\\"stage\\\": 698, \\\"business\\\": 3602, \\\"firm\\\": 1008, \\\"adequate\\\": 1650, \\\"owned\\\": 138, \\\"foreigners\\\": 6, \\\"endorse\\\": 216, \\\"spousal\\\": 338, \\\"relationship\\\": 455, \\\"stimulant\\\": 279, \\\"circular\\\": 221, \\\"jill\\\": 80, \\\"went\\\": 678, \\\"396\\\": 24, \\\"456\\\": 24, \\\"sixteen\\\": 552, \\\"596\\\": 24, \\\"979\\\": 24, \\\"2017\\\": 578, \\\"2019\\\": 210, \\\"anyone\\\": 755, \\\"else\\\": 595, \\\"sex\\\": 1052, \\\"total\\\": 1128, \\\"ted\\\": 252, \\\"kaczynski\\\": 23, \\\"restrictive\\\": 123, \\\"british\\\": 151, \\\"labour\\\": 198, \\\"jejuneness\\\": 6, \\\"hill\\\": 25, \\\"anonymous\\\": 17, \\\"es\\\": 44, \\\"proponent\\\": 48, \\\"communism\\\": 52, \\\"york\\\": 2075, \\\"cannot\\\": 624, \\\"fourth\\\": 1157, \\\"dollar\\\": 2389, \\\"youthful\\\": 90, \\\"deadly\\\": 146, \\\"meleagris\\\": 32, \\\"gallopavo\\\": 31, \\\"britain\\\": 91, \\\"sweden\\\": 168, \\\"espana\\\": 30, \\\"czech\\\": 17, \\\"mexican\\\": 1068, \\\"overhead\\\": 75, \\\"railway\\\": 297, \\\"salvador\\\": 29, \\\"japan\\\": 166, \\\"das\\\": 133, \\\"kapital\\\": 158, \\\"singapore\\\": 29, \\\"quarantine\\\": 93, \\\"procedures\\\": 61, \\\"testing\\\": 205, \\\"compulsory\\\": 88, \\\"vaccination\\\": 179, \\\"xix\\\": 878, \\\"scarce\\\": 416, \\\"seasonal\\\": 109, \\\"flu\\\": 150, \\\"slope\\\": 121, \\\"side\\\": 837, \\\"expend\\\": 579, \\\"sake\\\": 57, \\\"intragroup\\\": 57, \\\"defensive\\\": 64, \\\"calculate\\\": 238, \\\"upwardly\\\": 1151, \\\"dictionary\\\": 25, \\\"definition\\\": 170, \\\"felicitousness\\\": 10, \\\"judgment\\\": 157, \\\"conviction\\\": 193, \\\"beginner\\\": 68, \\\"hope\\\": 578, \\\"exile\\\": 98, \\\"ought\\\": 123, \\\"vigour\\\": 192, \\\"lawmaking\\\": 375, \\\"patronise\\\": 216, \\\"uracil\\\": 1528, \\\"siemens\\\": 1456, \\\"jeanne\\\": 130, \\\"shaheen\\\": 156, \\\"bureaucrats\\\": 109, \\\"local\\\": 1271, \\\"enforcement\\\": 313, \\\"indeed\\\": 192, \\\"unripened\\\": 37, \\\"mandate\\\": 630, \\\"apace\\\": 12, \\\"locating\\\": 155, \\\"armour\\\": 152, \\\"ballots\\\": 378, \\\"unaccounted\\\": 79, \\\"midterm\\\": 141, \\\"somersault\\\": 30, \\\"founder\\\": 232, \\\"vacation\\\": 201, \\\"racial\\\": 285, \\\"comparisons\\\": 22, \\\"coronavirus\\\": 1276, \\\"statistics\\\": 34, \\\"monroe\\\": 21, \\\"39\\\": 121, \\\"minority\\\": 193, \\\"essentially\\\": 313, \\\"par\\\": 55, \\\"niggling\\\": 63, \\\"population\\\": 638, \\\"numbers\\\": 363, \\\"think\\\": 904, \\\"understand\\\": 155, \\\"disparity\\\": 79, \\\"toomey\\\": 102, \\\"spring\\\": 248, \\\"recruit\\\": 127, \\\"tougher\\\": 29, \\\"ascendancy\\\": 79, \\\"employees\\\": 559, \\\"premature\\\": 135, \\\"karl\\\": 126, \\\"wilhelm\\\": 121, \\\"naturalistic\\\": 13, \\\"estimation\\\": 186, \\\"maybe\\\": 158, \\\"rule\\\": 1110, \\\"caper\\\": 520, \\\"structure\\\": 486, \\\"tim\\\": 583, \\\"kaine\\\": 338, \\\"nation\\\": 4118, \\\"yield\\\": 859, \\\"seventy\\\": 1252, \\\"jr\\\": 636, \\\"streamlet\\\": 33, \\\"riddance\\\": 6, \\\"swing\\\": 336, \\\"sale\\\": 537, \\\"taxicab\\\": 148, \\\"taxable\\\": 21, \\\"entail\\\": 65, \\\"realise\\\": 266, \\\"9\\\": 858, \\\"symmetry\\\": 25, \\\"incorporated\\\": 92, \\\"net\\\": 1268, \\\"nowadays\\\": 404, \\\"depression\\\": 81, \\\"rick\\\": 1040, \\\"letting\\\": 122, \\\"energy\\\": 1088, \\\"assume\\\": 580, \\\"despite\\\": 554, \\\"plant\\\": 820, \\\"responsible\\\": 388, \\\"advance\\\": 425, \\\"emissions\\\": 350, \\\"eu\\\": 11, \\\"capable\\\": 366, \\\"claim\\\": 566, \\\"increased\\\": 725, \\\"schoolchild\\\": 37, \\\"ccc\\\": 321, \\\"educatee\\\": 260, \\\"school\\\": 3779, \\\"return\\\": 432, \\\"falling\\\": 55, \\\"xvii\\\": 261, \\\"small\\\": 1367, \\\"whitethorn\\\": 161, \\\"percipient\\\": 28, \\\"extension\\\": 46, \\\"counselors\\\": 10, \\\"consist\\\": 111, \\\"chance\\\": 488, \\\"however\\\": 169, \\\"wood\\\": 232, \\\"headspring\\\": 15, \\\"consecrate\\\": 171, \\\"twelve\\\": 628, \\\"emails\\\": 59, \\\"erased\\\": 32, \\\"review\\\": 187, \\\"sealed\\\": 64, \\\"substantial\\\": 239, \\\"trueness\\\": 44, \\\"absolute\\\": 324, \\\"anglo\\\": 53, \\\"shoal\\\": 623, \\\"graduated\\\": 57, \\\"2014\\\": 646, \\\"introduced\\\": 112, \\\"note\\\": 1054, \\\"blackball\\\": 96, \\\"detaining\\\": 9, \\\"stimulation\\\": 199, \\\"invoice\\\": 194, \\\"unrivalled\\\": 607, \\\"raw\\\": 557, \\\"added\\\": 350, \\\"national\\\": 1630, \\\"cook\\\": 167, \\\"battery\\\": 119, \\\"electric\\\": 1012, \\\"car\\\": 1143, \\\"produces\\\": 45, \\\"paper\\\": 454, \\\"running\\\": 318, \\\"petrol\\\": 231, \\\"michael\\\": 442, \\\"untermeyer\\\": 27, \\\"sustain\\\": 1100, \\\"piss\\\": 262, \\\"astir\\\": 5682, \\\"reposition\\\": 23, \\\"locker\\\": 124, \\\"private\\\": 1017, \\\"hb2\\\": 194, \\\"towns\\\": 21, \\\"allowed\\\": 321, \\\"stricter\\\": 69, \\\"policies\\\": 431, \\\"choose\\\": 340, \\\"alberta\\\": 28, \\\"darling\\\": 26, \\\"offering\\\": 45, \\\"unqualified\\\": 22, \\\"software\\\": 332, \\\"documentation\\\": 83, \\\"renounce\\\": 38, \\\"announce\\\": 212, \\\"resignation\\\": 18, \\\"abolish\\\": 167, \\\"nix\\\": 221, \\\"remuneration\\\": 683, \\\"spectacular\\\": 67, \\\"citizenry\\\": 954, \\\"cubital\\\": 27, \\\"asked\\\": 230, \\\"release\\\": 413, \\\"eudaimonia\\\": 85, \\\"vizor\\\": 253, \\\"driver\\\": 419, \\\"sure\\\": 508, \\\"known\\\": 156, \\\"escapist\\\": 20, \\\"cypher\\\": 278, \\\"move\\\": 1034, \\\"woody\\\": 68, \\\"boyd\\\": 25, \\\"banking\\\": 326, \\\"blood\\\": 231, \\\"big\\\": 1380, \\\"soda\\\": 104, \\\"deal\\\": 1717, \\\"cancelled\\\": 353, \\\"market\\\": 654, \\\"neighborhoods\\\": 78, \\\"suffer\\\": 1171, \\\"things\\\": 343, \\\"cure\\\": 23, \\\"area\\\": 1585, \\\"102\\\": 437, \\\"universe\\\": 1283, \\\"vim\\\": 152, \\\"resourcefulness\\\": 47, \\\"king\\\": 533, \\\"daddy\\\": 57, \\\"andiron\\\": 7, \\\"superior\\\": 325, \\\"penis\\\": 254, \\\"committee\\\": 704, \\\"recommend\\\": 104, \\\"variance\\\": 49, \\\"al\\\": 862, \\\"iraq\\\": 1038, \\\"triplet\\\": 235, \\\"disjoin\\\": 4, \\\"entity\\\": 99, \\\"greg\\\": 332, \\\"abbott\\\": 343, \\\"tetrad\\\": 336, \\\"mingy\\\": 48, \\\"tailor\\\": 76, \\\"migration\\\": 1363, \\\"southerly\\\": 251, \\\"61\\\": 90, \\\"suppose\\\": 1554, \\\"representative\\\": 297, \\\"successful\\\": 210, \\\"pretrial\\\": 27, \\\"ending\\\": 304, \\\"infinite\\\": 58, \\\"fundament\\\": 158, \\\"erase\\\": 29, \\\"laurels\\\": 31, \\\"previously\\\": 148, \\\"bestowed\\\": 8, \\\"yuri\\\": 44, \\\"alekseyevich\\\": 11, \\\"gagarin\\\": 29, \\\"man\\\": 1720, \\\"blank\\\": 368, \\\"stripped\\\": 19, \\\"luminosity\\\": 21, \\\"events\\\": 99, \\\"strait\\\": 80, \\\"stunned\\\": 507, \\\"tribal\\\": 191, \\\"principal\\\": 294, \\\"trumpet\\\": 1205, \\\"different\\\": 355, \\\"2013\\\": 818, \\\"helium\\\": 2635, \\\"mightily\\\": 50, \\\"uphold\\\": 24, \\\"interfere\\\": 34, \\\"syrian\\\": 509, \\\"arabian\\\": 468, \\\"red\\\": 614, \\\"crossed\\\": 52, \\\"spike\\\": 116, \\\"endure\\\": 457, \\\"statistically\\\": 90, \\\"important\\\": 128, \\\"related\\\": 346, \\\"provision\\\": 420, \\\"bank\\\": 1097, \\\"passed\\\": 952, \\\"menage\\\": 492, \\\"countenance\\\": 266, \\\"reserve\\\": 610, \\\"direct\\\": 568, \\\"politic\\\": 2338, \\\"utilize\\\": 234, \\\"tommy\\\": 316, \\\"tuberville\\\": 75, \\\"privatize\\\": 311, \\\"credential\\\": 53, \\\"trim\\\": 286, \\\"back\\\": 2606, \\\"heck\\\": 213, \\\"assailable\\\": 39, \\\"mastered\\\": 58, \\\"elena\\\": 133, \\\"kagan\\\": 107, \\\"outrage\\\": 19, \\\"pattern\\\": 381, \\\"diverse\\\": 27, \\\"enemy\\\": 34, \\\"recruiter\\\": 16, \\\"beginning\\\": 545, \\\"nineties\\\": 96, \\\"build\\\": 709, \\\"modelling\\\": 20, \\\"sector\\\": 655, \\\"seen\\\": 423, \\\"massive\\\": 485, \\\"drops\\\": 48, \\\"apprehensions\\\": 36, \\\"perimeter\\\": 172, \\\"lashkar\\\": 152, \\\"tayyiba\\\": 56, \\\"xc\\\": 676, \\\"tucson\\\": 25, \\\"yuma\\\": 73, \\\"san\\\": 327, \\\"diego\\\": 79, \\\"paso\\\": 48, \\\"veto\\\": 181, \\\"arise\\\": 178, \\\"hangman\\\": 32, \\\"hempen\\\": 5, \\\"necktie\\\": 14, \\\"jurisdiction\\\": 48, \\\"occupier\\\": 123, \\\"referendums\\\": 16, \\\"answer\\\": 586, \\\"fair\\\": 632, \\\"carl\\\": 33, \\\"smoother\\\": 86, \\\"pose\\\": 357, \\\"fifty\\\": 1741, \\\"accomplish\\\": 52, \\\"variant\\\": 138, \\\"globe\\\": 287, \\\"shaped\\\": 116, \\\"warming\\\": 927, \\\"observe\\\": 288, \\\"1850\\\": 49, \\\"statistical\\\": 113, \\\"grounds\\\": 544, \\\"heighten\\\": 101, \\\"buff\\\": 29, \\\"disasters\\\": 22, \\\"slap\\\": 101, \\\"frequent\\\": 63, \\\"retrieve\\\": 122, \\\"justly\\\": 45, \\\"instantly\\\": 317, \\\"aliens\\\": 168, \\\"data\\\": 2022, \\\"phrase\\\": 117, \\\"absolutely\\\": 104, \\\"instructor\\\": 613, \\\"scholarly\\\": 450, \\\"classroom\\\": 222, \\\"frederick\\\": 637, \\\"herschel\\\": 93, \\\"frontmost\\\": 23, \\\"sit\\\": 278, \\\"epoch\\\": 124, \\\"bewildered\\\": 12, \\\"compass\\\": 198, 