"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 26844, \"word_counts\": \"{\\\"lack\\\": 19, \\\"automatic\\\": 19, \\\"braking\\\": 2, \\\"system\\\": 359, \\\"could\\\": 505, \\\"preclude\\\": 4, \\\"philadelphia\\\": 38, \\\"amtrak\\\": 5, \\\"crash\\\": 18, \\\"driven\\\": 12, \\\"deficiency\\\": 3, \\\"funding\\\": 220, \\\"takes\\\": 38, \\\"congress\\\": 373, \\\"reach\\\": 41, \\\"recent\\\": 117, \\\"past\\\": 201, \\\"times\\\": 333, \\\"would\\\": 1492, \\\"cost\\\": 440, \\\"twenty\\\": 240, \\\"billion\\\": 892, \\\"remnant\\\": 1, \\\"homelessness\\\": 15, \\\"u\\\": 1142, \\\"halting\\\": 5, \\\"global\\\": 187, \\\"warming\\\": 198, \\\"ccc\\\": 17, \\\"says\\\": 4293, \\\"wisconsin\\\": 765, \\\"gov\\\": 496, \\\"scott\\\": 509, \\\"walker\\\": 303, \\\"budget\\\": 834, \\\"calls\\\": 32, \\\"raising\\\": 103, \\\"property\\\": 152, \\\"taxes\\\": 675, \\\"nearly\\\": 302, \\\"500\\\": 198, \\\"politicians\\\": 29, \\\"approved\\\": 51, \\\"collective\\\": 50, \\\"bargaining\\\": 76, \\\"restrictions\\\": 23, \\\"public\\\": 508, \\\"employees\\\": 140, \\\"exploited\\\": 5, \\\"loophole\\\": 41, \\\"exempting\\\": 3, \\\"senate\\\": 502, \\\"bill\\\": 967, \\\"5\\\": 309, \\\"60\\\": 149, \\\"response\\\": 22, \\\"hurricane\\\": 62, \\\"sandy\\\": 18, \\\"10\\\": 501, \\\"percent\\\": 1804, \\\"disaster\\\": 36, \\\"relief\\\": 75, \\\"work\\\": 404, \\\"helped\\\": 90, \\\"us\\\": 249, \\\"increase\\\": 569, \\\"commencement\\\": 19, \\\"ceremony\\\": 16, \\\"rates\\\": 179, \\\"42\\\": 50, \\\"per\\\": 784, \\\"centum\\\": 225, \\\"well\\\": 152, \\\"reduce\\\": 119, \\\"racial\\\": 28, \\\"achievement\\\": 25, \\\"gap\\\": 28, \\\"factual\\\": 3, \\\"data\\\": 99, \\\"rearwards\\\": 19, \\\"warm\\\": 62, \\\"real\\\": 87, \\\"scientist\\\": 41, \\\"know\\\": 196, \\\"whether\\\": 100, \\\"co2\\\": 80, \\\"solar\\\": 139, \\\"sunspots\\\": 5, \\\"put\\\": 261, \\\"natural\\\": 112, \\\"process\\\": 66, \\\"cause\\\": 157, \\\"minority\\\": 22, \\\"graduation\\\": 71, \\\"pace\\\": 132, \\\"went\\\": 181, \\\"levels\\\": 73, \\\"milwaukee\\\": 214, \\\"madison\\\": 24, \\\"80\\\": 137, \\\"beloit\\\": 4, \\\"school\\\": 514, \\\"overseer\\\": 3, \\\"bernie\\\": 75, \\\"sanders\\\": 69, \\\"vote\\\": 858, \\\"republicans\\\": 284, \\\"protect\\\": 94, \\\"minuteman\\\": 1, \\\"hate\\\": 18, \\\"group\\\": 107, \\\"habituate\\\": 9, \\\"military\\\": 268, \\\"tactics\\\": 2, \\\"residential\\\": 26, \\\"area\\\": 122, \\\"donald\\\": 510, \\\"trump\\\": 793, \\\"games\\\": 26, \\\"visa\\\": 29, \\\"hire\\\": 30, \\\"temporary\\\": 11, \\\"foreign\\\": 84, \\\"workers\\\": 140, \\\"low\\\": 236, \\\"wages\\\": 63, \\\"build\\\": 96, \\\"rachis\\\": 5, \\\"vast\\\": 22, \\\"payday\\\": 26, \\\"chinese\\\": 53, \\\"fiction\\\": 1, \\\"fill\\\": 39, \\\"street\\\": 109, \\\"car\\\": 146, \\\"made\\\": 258, \\\"taiwanese\\\": 6, \\\"parts\\\": 43, \\\"government\\\": 633, \\\"grew\\\": 31, \\\"lost\\\": 212, \\\"2\\\": 454, \\\"million\\\": 1161, \\\"jobs\\\": 746, \\\"tom\\\": 86, \\\"corbett\\\": 4, \\\"keystone\\\": 65, \\\"commonwealth\\\": 98, \\\"rank\\\": 47, \\\"49th\\\": 16, \\\"undertaking\\\": 8, \\\"creation\\\": 87, \\\"lee\\\": 26, \\\"fisher\\\": 8, \\\"watch\\\": 64, \\\"almost\\\": 193, \\\"nine\\\": 81, \\\"ohio\\\": 185, \\\"states\\\": 1133, \\\"countries\\\": 115, \\\"oregon\\\": 84, \\\"schools\\\": 222, \\\"receive\\\": 105, \\\"millions\\\": 182, \\\"dollars\\\": 230, \\\"year\\\": 1263, \\\"federal\\\": 608, \\\"lunch\\\": 12, \\\"aid\\\": 110, \\\"still\\\": 274, \\\"require\\\": 168, \\\"spend\\\": 162, \\\"money\\\": 602, \\\"anywhere\\\": 23, \\\"beaver\\\": 16, \\\"state\\\": 2561, \\\"research\\\": 69, \\\"shows\\\": 218, \\\"majority\\\": 176, \\\"arriving\\\": 11, \\\"immigrants\\\": 181, \\\"today\\\": 497, \\\"come\\\": 216, \\\"believe\\\": 92, \\\"source\\\": 17, \\\"prosperity\\\": 12, \\\"support\\\": 301, \\\"hold\\\": 121, \\\"immigrant\\\": 135, \\\"parent\\\": 78, \\\"classify\\\": 7, \\\"children\\\": 290, \\\"border\\\": 226, \\\"charge\\\": 241, \\\"much\\\": 260, \\\"8\\\": 210, \\\"insistent\\\": 1, \\\"call\\\": 160, \\\"bob\\\": 29, \\\"mcdonnell\\\": 6, \\\"created\\\": 217, \\\"southside\\\": 3, \\\"southwestern\\\": 3, \\\"va\\\": 37, \\\"turkey\\\": 22, \\\"brazil\\\": 12, \\\"britain\\\": 10, \\\"sweden\\\": 22, \\\"spain\\\": 13, \\\"czech\\\": 6, \\\"republic\\\": 75, \\\"mexico\\\": 112, \\\"el\\\": 26, \\\"salvador\\\": 4, \\\"japan\\\": 33, \\\"singapore\\\": 4, \\\"canceled\\\": 13, \\\"covid\\\": 439, \\\"19\\\": 289, \\\"quarantine\\\": 12, \\\"procedures\\\": 11, \\\"testing\\\": 46, \\\"compulsory\\\": 8, \\\"vaccination\\\": 28, \\\"considering\\\": 16, \\\"seasonal\\\": 15, \\\"flu\\\": 37, \\\"national\\\": 304, \\\"average\\\": 308, \\\"wage\\\": 204, \\\"development\\\": 65, \\\"job\\\": 460, \\\"union\\\": 336, \\\"agents\\\": 35, \\\"directly\\\": 38, \\\"incited\\\": 4, \\\"mass\\\": 159, \\\"jan\\\": 44, \\\"captain\\\": 22, \\\"hicks\\\": 19, \\\"2021\\\": 69, \\\"purposely\\\": 6, \\\"entrapped\\\": 4, \\\"american\\\": 804, \\\"citizens\\\": 116, \\\"sell\\\": 58, \\\"fresh\\\": 75, \\\"piss\\\": 18, \\\"california\\\": 198, \\\"help\\\": 184, \\\"dairy\\\": 19, \\\"farm\\\": 101, \\\"industry\\\": 103, \\\"lose\\\": 154, \\\"bunch\\\": 18, \\\"farmland\\\": 4, \\\"get\\\": 551, \\\"personal\\\": 72, \\\"tax\\\": 1535, \\\"organisation\\\": 51, \\\"complicate\\\": 2, \\\"costs\\\": 185, \\\"americans\\\": 399, \\\"1000000000\\\": 40, \\\"twelvemonth\\\": 220, \\\"comply\\\": 5, \\\"current\\\": 185, \\\"code\\\": 47, \\\"tennessee\\\": 36, \\\"banned\\\": 33, \\\"plan\\\": 686, \\\"bacillus\\\": 2, \\\"make\\\": 544, \\\"crime\\\": 226, \\\"punishable\\\": 5, \\\"50\\\": 275, \\\"000\\\": 1754, \\\"k\\\": 102, \\\"order\\\": 233, \\\"increasing\\\": 47, \\\"amount\\\": 107, \\\"evidence\\\": 78, \\\"polling\\\": 30, \\\"highest\\\": 192, \\\"number\\\": 410, \\\"ever\\\": 205, \\\"identify\\\": 14, \\\"pro\\\": 78, \\\"life\\\": 196, \\\"lxx\\\": 32, \\\"benefits\\\": 172, \\\"proposal\\\": 128, \\\"tiddler\\\": 17, \\\"care\\\": 960, \\\"go\\\": 529, \\\"people\\\": 1156, \\\"making\\\": 158, \\\"one\\\": 1282, \\\"hundred\\\": 281, \\\"barack\\\": 672, \\\"obama\\\": 1734, \\\"issued\\\": 29, \\\"decree\\\": 13, \\\"demanding\\\": 9, \\\"every\\\": 780, \\\"allow\\\": 222, \\\"grown\\\": 57, \\\"men\\\": 83, \\\"boys\\\": 18, \\\"little\\\": 106, \\\"girls\\\": 43, \\\"bathroom\\\": 21, \\\"eight\\\": 181, \\\"drop\\\": 128, \\\"force\\\": 202, \\\"since\\\": 985, \\\"suit\\\": 24, \\\"president\\\": 1445, \\\"unemployment\\\": 301, \\\"unit\\\": 144, \\\"percentage\\\": 278, \\\"bought\\\": 18, \\\"climate\\\": 389, \\\"change\\\": 508, \\\"2004\\\": 37, \\\"06\\\": 4, \\\"began\\\": 36, \\\"wandering\\\": 2, \\\"away\\\": 264, \\\"issue\\\": 110, \\\"say\\\": 1099, \\\"republican\\\": 752, \\\"nominee\\\": 74, \\\"central\\\": 36, \\\"river\\\": 161, \\\"meeting\\\": 53, \\\"situation\\\": 24, \\\"subspecies\\\": 4, \\\"side\\\": 93, \\\"want\\\": 297, \\\"privatize\\\": 39, \\\"social\\\": 378, \\\"security\\\": 517, \\\"risk\\\": 64, \\\"retreat\\\": 32, \\\"wall\\\": 91, \\\"worldwide\\\": 45, \\\"credit\\\": 122, \\\"circuit\\\": 33, \\\"card\\\": 151, \\\"proceedings\\\": 4, \\\"menu\\\": 9, \\\"impostor\\\": 5, \\\"cypher\\\": 13, \\\"04\\\": 4, \\\"compared\\\": 40, \\\"9\\\": 169, \\\"pct\\\": 231, \\\"medicare\\\": 766, \\\"fraud\\\": 103, \\\"health\\\": 1131, \\\"law\\\": 861, \\\"includes\\\": 72, \\\"tort\\\": 4, \\\"reform\\\": 278, \\\"obamacare\\\": 593, \\\"aesculapian\\\": 32, \\\"implementation\\\": 7, \\\"beheading\\\": 3, \\\"follow\\\": 35, \\\"america\\\": 419, \\\"judge\\\": 55, \\\"jeff\\\": 28, \\\"davis\\\": 32, \\\"spent\\\": 137, \\\"years\\\": 1167, \\\"defending\\\": 7, \\\"convicted\\\": 33, \\\"cop\\\": 12, \\\"killer\\\": 19, \\\"tried\\\": 76, \\\"hook\\\": 20, \\\"clime\\\": 56, \\\"start\\\": 93, \\\"vagabond\\\": 2, \\\"democratic\\\": 189, \\\"challenger\\\": 14, \\\"gina\\\": 8, \\\"ortiz\\\": 4, \\\"jones\\\": 31, \\\"raise\\\": 309, \\\"massachusetts\\\": 111, \\\"lone\\\": 129, \\\"star\\\": 147, \\\"general\\\": 137, \\\"fabrication\\\": 18, \\\"address\\\": 60, \\\"structural\\\": 10, \\\"deficit\\\": 216, \\\"xxiii\\\": 9, \\\"didactics\\\": 15, \\\"professionals\\\": 8, \\\"jerk\\\": 1, \\\"pennsylvania\\\": 58, \\\"del\\\": 10, \\\"debra\\\": 6, \\\"rodman\\\": 4, \\\"fight\\\": 97, \\\"back\\\": 368, \\\"adoption\\\": 11, \\\"alternative\\\": 28, \\\"abortion\\\": 246, \\\"event\\\": 33, \\\"unplanned\\\": 4, \\\"pregnancy\\\": 19, \\\"citizenry\\\": 81, \\\"immunise\\\": 8, \\\"spread\\\": 39, \\\"disease\\\": 65, \\\"anyone\\\": 103, \\\"else\\\": 64, \\\"united\\\": 791, \\\"actually\\\": 258, \\\"screening\\\": 15, \\\"great\\\": 197, \\\"unwashed\\\": 78, \\\"coronavirus\\\": 166, \\\"country\\\": 793, \\\"conquer\\\": 3, \\\"test\\\": 61, \\\"susan\\\": 1, \\\"anthony\\\": 38, \\\"fauci\\\": 53, \\\"statement\\\": 27, \\\"death\\\": 130, \\\"without\\\": 321, \\\"scientific\\\": 35, \\\"ground\\\": 62, \\\"inter\\\": 10, \\\"service\\\": 199, \\\"intelligence\\\": 29, \\\"michael\\\": 47, \\\"bennet\\\": 5, \\\"select\\\": 11, \\\"washington\\\": 156, \\\"insider\\\": 13, \\\"ranking\\\": 24, \\\"thom\\\": 27, \\\"tillis\\\": 27, \\\"blocking\\\": 12, \\\"party\\\": 261, \\\"efforts\\\": 53, \\\"prescription\\\": 52, \\\"drugs\\\": 45, \\\"democrat\\\": 202, \\\"left\\\": 148, \\\"dos\\\": 70, \\\"weeks\\\": 64, \\\"detain\\\": 12, \\\"dicker\\\": 2, \\\"superpower\\\": 5, \\\"exercise\\\": 31, \\\"filibusterer\\\": 6, \\\"cater\\\": 2, \\\"constitution\\\": 68, \\\"jihad\\\": 13, \\\"preserve\\\": 18, \\\"hindu\\\": 1, \\\"christians\\\": 12, \\\"buddhists\\\": 4, \\\"atheists\\\": 8, \\\"killed\\\": 59, \\\"secularism\\\": 4, \\\"leeway\\\": 7, \\\"political\\\": 287, \\\"predilection\\\": 4, \\\"quran\\\": 6, \\\"trachinotus\\\": 4, \\\"falcatus\\\": 4, \\\"survival\\\": 13, \\\"non\\\": 106, \\\"muslims\\\": 58, \\\"abdullah\\\": 4, \\\"zuber\\\": 4, \\\"tammy\\\": 17, \\\"baldwin\\\": 31, \\\"gut\\\": 15, \\\"senior\\\": 60, \\\"saint\\\": 61, \\\"david\\\": 134, \\\"perdue\\\": 30, \\\"said\\\": 588, \\\"muslim\\\": 44, \\\"even\\\": 469, \\\"okay\\\": 16, \\\"changes\\\": 127, \\\"difficult\\\": 16, \\\"participate\\\": 28, \\\"elections\\\": 75, \\\"include\\\": 86, \\\"reducing\\\": 50, \\\"person\\\": 189, \\\"former\\\": 86, \\\"ballot\\\": 137, \\\"35\\\": 78, \\\"days\\\": 149, \\\"six\\\": 168, \\\"popular\\\": 104, \\\"presidents\\\": 28, \\\"substantially\\\": 18, \\\"effective\\\": 32, \\\"create\\\": 188, \\\"private\\\": 199, \\\"sector\\\": 114, \\\"flint\\\": 8, \\\"mich\\\": 4, \\\"paying\\\": 103, \\\"three\\\": 337, \\\"poison\\\": 7, \\\"water\\\": 171, \\\"burlington\\\": 7, \\\"vt\\\": 5, \\\"clean\\\": 71, \\\"daffo\\\": 22, \\\"oakley\\\": 2, \\\"conservative\\\": 40, \\\"run\\\": 202, \\\"protected\\\": 9, \\\"local\\\": 156, \\\"taxpayers\\\": 99, \\\"assurance\\\": 7, \\\"administrative\\\": 23, \\\"official\\\": 55, \\\"management\\\": 24, \\\"territory\\\": 33, \\\"decreased\\\": 29, \\\"lviii\\\": 6, \\\"four\\\": 352, \\\"served\\\": 23, \\\"gameboard\\\": 4, \\\"aver\\\": 97, \\\"karen\\\": 4, \\\"handel\\\": 8, \\\"office\\\": 414, \\\"gain\\\": 57, \\\"whopping\\\": 9, \\\"forty\\\": 125, \\\"two\\\": 569, \\\"crick\\\": 18, \\\"oliver\\\": 12, \\\"hazard\\\": 24, \\\"perry\\\": 147, \\\"signed\\\": 115, \\\"court\\\": 185, \\\"spell\\\": 4, \\\"purpose\\\": 21, \\\"discriminating\\\": 6, \\\"nonage\\\": 10, \\\"voter\\\": 210, \\\"sherrod\\\": 55, \\\"brown\\\": 85, \\\"1978\\\": 17, \\\"voted\\\": 671, \\\"stricter\\\": 11, \\\"removal\\\": 10, \\\"standards\\\": 49, \\\"elector\\\": 92, \\\"registration\\\": 48, \\\"implement\\\": 39, \\\"secretary\\\": 80, \\\"claims\\\": 43, \\\"john\\\": 323, \\\"kasich\\\": 31, \\\"modification\\\": 60, \\\"problem\\\": 68, \\\"hope\\\": 57, \\\"franklin\\\": 29, \\\"delano\\\": 8, \\\"roosevelt\\\": 30, \\\"felt\\\": 7, \\\"need\\\": 173, \\\"science\\\": 81, \\\"metropolitan\\\": 9, \\\"arena\\\": 8, \\\"losing\\\": 46, \\\"universe\\\": 98, \\\"thanks\\\": 80, \\\"solid\\\": 35, \\\"charter\\\": 52, \\\"place\\\": 202, \\\"online\\\": 31, \\\"schooltime\\\": 48, \\\"ecot\\\": 6, \\\"beguile\\\": 1, \\\"business\\\": 340, \\\"trenton\\\": 5, \\\"twice\\\": 91, \\\"see\\\": 163, \\\"result\\\": 136, \\\"seen\\\": 126, \\\"betsy\\\": 11, \\\"devos\\\": 18, \\\"family\\\": 274, \\\"donated\\\": 26, \\\"extensively\\\": 3, \\\"chemical\\\": 39, \\\"promote\\\": 15, \\\"idea\\\": 67, \\\"bookman\\\": 11, \\\"lgbt\\\": 21, \\\"mustiness\\\": 15, \\\"undergo\\\": 17, \\\"transition\\\": 12, \\\"therapy\\\": 30, \\\"mike\\\": 80, \\\"gallagher\\\": 3, \\\"cut\\\": 681, \\\"benefit\\\": 93, \\\"third\\\": 133, \\\"longstanding\\\": 12, \\\"whistleblower\\\": 8, \\\"rules\\\": 131, \\\"changed\\\": 150, \\\"submittal\\\": 4, \\\"imitation\\\": 2, \\\"report\\\": 96, \\\"sen\\\": 299, \\\"jack\\\": 26, \\\"reed\\\": 15, \\\"cast\\\": 67, \\\"deciding\\\": 31, \\\"affordable\\\": 113, \\\"act\\\": 377, \\\"young\\\": 116, \\\"england\\\": 33, \\\"already\\\": 234, \\\"access\\\": 91, \\\"plentiful\\\": 4, \\\"supplies\\\": 14, \\\"gas\\\": 265, \\\"substance\\\": 13, \\\"weapon\\\": 61, \\\"organization\\\": 98, \\\"practice\\\": 75, \\\"probably\\\": 35, \\\"xx\\\": 62, \\\"persian\\\": 9, \\\"disconnection\\\": 4, \\\"war\\\": 194, \\\"chrysler\\\": 8, \\\"leave\\\": 113, \\\"motivate\\\": 4, \\\"michigan\\\": 87, \\\"italian\\\": 3, \\\"announce\\\": 8, \\\"changing\\\": 43, \\\"pride\\\": 4, \\\"month\\\": 255, \\\"kinfolk\\\": 18, \\\"gild\\\": 6, \\\"celebrate\\\": 11, \\\"traditional\\\": 13, \\\"exclusive\\\": 23, \\\"1985\\\": 9, \\\"warmer\\\": 31, \\\"historic\\\": 49, \\\"12\\\": 202, \\\"strong\\\": 27, \\\"age\\\": 275, \\\"record\\\": 205, \\\"utmost\\\": 43, \\\"15\\\": 190, \\\"vegan\\\": 6, \\\"spares\\\": 3, \\\"100\\\": 248, \\\"animate\\\": 4, \\\"gospel\\\": 8, \\\"according\\\": 92, \\\"mark\\\": 97, \\\"pryor\\\": 13, \\\"give\\\": 307, \\\"societal\\\": 150, \\\"illegal\\\": 411, \\\"rick\\\": 211, \\\"take\\\": 446, \\\"200\\\": 135, \\\"home\\\": 247, \\\"land\\\": 324, \\\"drilling\\\": 70, \\\"trying\\\": 82, \\\"fell\\\": 22, \\\"campaigner\\\": 47, \\\"phil\\\": 31, \\\"bredesen\\\": 15, \\\"supports\\\": 164, \\\"single\\\": 241, \\\"remunerator\\\": 5, \\\"wellness\\\": 454, \\\"maintenance\\\": 39, \\\"contractors\\\": 10, \\\"double\\\": 123, \\\"offshoring\\\": 4, \\\"first\\\": 533, \\\"18\\\": 61, \\\"calendar\\\": 102, \\\"policy\\\": 325, \\\"center\\\": 114, \\\"found\\\": 109, \\\"romney\\\": 317, \\\"middle\\\": 169, \\\"class\\\": 342, \\\"pay\\\": 601, \\\"trillion\\\": 327, \\\"cuts\\\": 302, \\\"millionaires\\\": 38, \\\"billionaires\\\": 31, \\\"gotten\\\": 29, \\\"crisis\\\": 101, \\\"actor\\\": 25, \\\"germany\\\": 33, \\\"forgets\\\": 3, \\\"filming\\\": 4, \\\"tv\\\": 24, \\\"sometime\\\": 21, \\\"photograph\\\": 25, \\\"register\\\": 37, \\\"radical\\\": 37, \\\"woman\\\": 86, \\\"kkk\\\": 5, \\\"trick\\\": 13, \\\"holding\\\": 36, \\\"sign\\\": 133, \\\"read\\\": 147, \\\"women\\\": 271, \\\"company\\\": 195, \\\"reminiscence\\\": 2, \\\"194\\\": 14, \\\"onto\\\": 24, \\\"city\\\": 356, \\\"light\\\": 72, \\\"accord\\\": 18, \\\"leading\\\": 52, \\\"domain\\\": 10, \\\"emissions\\\": 86, \\\"oppose\\\": 50, \\\"measures\\\": 46, \\\"weaken\\\": 8, \\\"dodd\\\": 30, \\\"frank\\\": 19, \\\"bulwark\\\": 6, \\\"regulatory\\\": 25, \\\"campaign\\\": 232, \\\"finance\\\": 31, \\\"legislation\\\": 175, \\\"offer\\\": 44, \\\"stand\\\": 82, \\\"exclusively\\\": 9, \\\"bills\\\": 87, \\\"siobhan\\\": 4, \\\"dunnavant\\\": 4, \\\"write\\\": 80, \\\"let\\\": 179, \\\"insurance\\\": 576, \\\"companies\\\": 176, \\\"deny\\\": 51, \\\"coverage\\\": 145, \\\"pre\\\": 122, \\\"existing\\\": 80, \\\"condition\\\": 75, \\\"austin\\\": 153, \\\"metro\\\": 13, \\\"part\\\": 174, \\\"lead\\\": 118, \\\"nation\\\": 447, \\\"growth\\\": 231, \\\"l\\\": 59, \\\"next\\\": 178, \\\"30\\\": 225, \\\"income\\\": 504, \\\"sweetening\\\": 24, \\\"burden\\\": 26, \\\"nose\\\": 11, \\\"counting\\\": 13, \\\"figures\\\": 20, \\\"release\\\": 54, \\\"another\\\": 79, \\\"190\\\": 10, \\\"residents\\\": 79, \\\"2009\\\": 143, \\\"3\\\": 350, \\\"4\\\": 259, \\\"severe\\\": 23, \\\"vaccine\\\": 121, \\\"reactions\\\": 8, \\\"reported\\\": 36, \\\"centers\\\": 22, \\\"control\\\": 163, \\\"mild\\\": 3, \\\"somebody\\\": 45, \\\"hospital\\\": 56, \\\"intensive\\\": 4, \\\"permanent\\\": 38, \\\"disability\\\": 15, \\\"ne\\\": 134, \\\"er\\\": 146, \\\"patronize\\\": 14, \\\"invades\\\": 4, \\\"choices\\\": 17, \\\"contraception\\\": 7, \\\"rhode\\\": 132, \\\"island\\\": 151, \\\"open\\\": 126, \\\"undocumented\\\": 67, \\\"fraught\\\": 2, \\\"cleaning\\\": 38, \\\"plus\\\": 43, \\\"prompt\\\": 4, \\\"defrayal\\\": 10, \\\"batting\\\": 6, \\\"250\\\": 103, \\\"275\\\": 11, \\\"nutrient\\\": 15, \\\"sentence\\\": 67, \\\"polite\\\": 12, \\\"department\\\": 448, \\\"warfare\\\": 46, \\\"distinction\\\": 4, \\\"availability\\\": 8, \\\"ability\\\": 32, \\\"memory\\\": 11, \\\"masses\\\": 86, \\\"versus\\\": 14, \\\"breather\\\": 2, \\\"secret\\\": 73, \\\"plans\\\": 97, \\\"must\\\": 46, \\\"conform\\\": 4, \\\"healthcare\\\": 44, \\\"rally\\\": 10, \\\"sound\\\": 136, \\\"connie\\\": 24, \\\"mack\\\": 20, \\\"homestead\\\": 13, \\\"freedom\\\": 51, \\\"flat\\\": 40, \\\"contrary\\\": 5, \\\"fl\\\": 44, \\\"puts\\\": 22, \\\"doctor\\\": 49, \\\"several\\\": 32, \\\"elected\\\": 98, \\\"officials\\\": 57, \\\"opened\\\": 12, \\\"homes\\\": 44, \\\"loving\\\": 7, \\\"families\\\": 191, \\\"845\\\": 9, \\\"gazillion\\\": 120, \\\"dollar\\\": 193, \\\"track\\\": 76, \\\"irs\\\": 73, \\\"sure\\\": 52, \\\"improper\\\": 3, \\\"charity\\\": 10, \\\"deduction\\\": 18, \\\"terrorism\\\": 19, \\\"less\\\": 342, \\\"dozen\\\": 81, \\\"focusing\\\": 1, \\\"countering\\\": 3, \\\"violent\\\": 122, \\\"extremism\\\": 5, \\\"newfangled\\\": 64, \\\"hampshire\\\": 58, \\\"minimum\\\": 117, \\\"salary\\\": 106, \\\"rep\\\": 197, \\\"marilinda\\\": 6, \\\"garcia\\\": 9, \\\"opposes\\\": 52, \\\"studies\\\": 46, \\\"consistently\\\": 36, \\\"failed\\\": 63, \\\"establish\\\": 46, \\\"existence\\\": 19, \\\"link\\\": 27, \\\"harshness\\\": 4, \\\"drug\\\": 191, \\\"laws\\\": 130, \\\"use\\\": 217, \\\"charlie\\\": 85, \\\"crist\\\": 94, \\\"xv\\\": 28, \\\"tutelage\\\": 30, \\\"college\\\": 221, \\\"many\\\": 266, \\\"floridians\\\": 30, \\\"contain\\\": 25, \\\"limits\\\": 25, \\\"medical\\\": 74, \\\"malpractice\\\": 3, \\\"lawsuits\\\": 17, \\\"congressional\\\": 182, \\\"gone\\\": 144, \\\"231\\\": 3, \\\"terminal\\\": 46, \\\"thirty\\\": 132, \\\"saying\\\": 102, \\\"hike\\\": 50, \\\"sarah\\\": 28, \\\"palin\\\": 32, \\\"restate\\\": 2, \\\"abraham\\\": 16, \\\"lincoln\\\": 36, \\\"words\\\": 25, \\\"discussing\\\": 8, \\\"al\\\": 71, \\\"iraq\\\": 148, \\\"fema\\\": 7, \\\"replacing\\\": 17, \\\"defiant\\\": 1, \\\"nurse\\\": 3, \\\"vaccinated\\\": 31, \\\"via\\\": 13, \\\"cdc\\\": 49, \\\"fit\\\": 12, \\\"beyond\\\": 12, \\\"reorder\\\": 3, \\\"saving\\\": 71, \\\"way\\\": 189, \\\"democrats\\\": 348, \\\"alone\\\": 67, \\\"environmental\\\": 56, \\\"protection\\\": 85, \\\"agency\\\": 96, \\\"commended\\\": 2, \\\"koch\\\": 20, \\\"commitment\\\": 16, \\\"cleanser\\\": 1, \\\"environment\\\": 31, \\\"good\\\": 130, \\\"example\\\": 31, \\\"fully\\\": 47, \\\"fund\\\": 202, \\\"missouri\\\": 80, \\\"twelve\\\": 42, \\\"education\\\": 230, \\\"prison\\\": 162, \\\"term\\\": 157, \\\"story\\\": 79, \\\"size\\\": 76, \\\"took\\\": 276, \\\"trade\\\": 197, \\\"zona\\\": 4, \\\"inhabited\\\": 4, \\\"communists\\\": 8, \\\"communist\\\": 26, \\\"straight\\\": 62, \\\"china\\\": 186, \\\"set\\\": 140, \\\"trivial\\\": 2, \\\"town\\\": 29, \\\"endure\\\": 20, \\\"never\\\": 262, \\\"virginia\\\": 158, \\\"passing\\\": 47, \\\"last\\\": 664, \\\"saw\\\": 60, \\\"64\\\": 14, \\\"reduction\\\": 56, \\\"immigration\\\": 157, \\\"southerly\\\": 16, \\\"molding\\\": 13, \\\"90\\\": 136, \\\"top\\\": 254, \\\"1\\\": 878, \\\"40\\\": 226, \\\"guns\\\": 85, \\\"purchased\\\": 7, \\\"background\\\": 99, \\\"check\\\": 113, \\\"stimulus\\\": 135, \\\"bear\\\": 75, \\\"43\\\": 39, \\\"working\\\": 120, \\\"sept\\\": 18, \\\"businesses\\\": 123, \\\"hillary\\\": 373, \\\"clinton\\\": 526, \\\"reinforcement\\\": 6, \\\"miscarriage\\\": 85, \\\"demand\\\": 56, \\\"moment\\\": 30, \\\"nascence\\\": 4, \\\"including\\\": 128, \\\"fond\\\": 9, \\\"birth\\\": 75, \\\"taxpayer\\\": 192, \\\"marijuana\\\": 101, \\\"genetically\\\": 10, \\\"modified\\\": 8, \\\"thc\\\": 5, \\\"far\\\": 148, \\\"surpass\\\": 8, \\\"1970s\\\": 13, \\\"opportunity\\\": 27, \\\"corrupt\\\": 12, \\\"phallus\\\": 18, \\\"administrator\\\": 38, \\\"action\\\": 103, \\\"migration\\\": 80, \\\"unconstitutional\\\": 21, \\\"stay\\\": 64, \\\"mar\\\": 9, \\\"lago\\\": 5, \\\"weekend\\\": 24, \\\"entire\\\": 121, \\\"meals\\\": 9, \\\"wheels\\\": 3, \\\"facial\\\": 4, \\\"recognition\\\": 14, \\\"firm\\\": 71, \\\"substantiate\\\": 10, \\\"antifa\\\": 20, \\\"infiltrated\\\": 3, \\\"c\\\": 173, \\\"though\\\": 45, \\\"chicago\\\": 88, \\\"stringent\\\": 2, \\\"gun\\\": 281, \\\"books\\\": 24, \\\"murder\\\": 66, \\\"rate\\\": 555, \\\"rainy\\\": 15, \\\"day\\\": 378, \\\"clxv\\\": 3, \\\"bigger\\\": 19, \\\"billet\\\": 19, \\\"running\\\": 53, \\\"paraguay\\\": 2, \\\"tea\\\": 23, \\\"candidates\\\": 32, \\\"trust\\\": 57, \\\"giving\\\": 66, \\\"precinct\\\": 16, \\\"allen\\\": 33, \\\"west\\\": 100, \\\"patrick\\\": 68, \\\"white\\\": 177, \\\"potato\\\": 14, \\\"recount\\\": 20, \\\"7\\\": 200, \\\"registered\\\": 63, \\\"guatemalan\\\": 4, \\\"community\\\": 81, \\\"interests\\\": 29, \\\"tally\\\": 14, \\\"showed\\\": 31, \\\"900\\\": 35, \\\"regime\\\": 57, \\\"decided\\\": 41, \\\"rid\\\": 82, \\\"citizenship\\\": 56, \\\"query\\\": 13, \\\"census\\\": 40, \\\"finchem\\\": 7, \\\"wants\\\": 239, \\\"strip\\\": 23, \\\"arizona\\\": 76, \\\"citizen\\\": 92, \\\"capacity\\\": 14, \\\"mail\\\": 76, \\\"students\\\": 125, \\\"fine\\\": 23, \\\"tune\\\": 31, \\\"geezerhood\\\": 39, \\\"58\\\": 17, \\\"alum\\\": 1, \\\"within\\\": 110, \\\"sixer\\\": 14, \\\"legal\\\": 183, \\\"drawing\\\": 15, \\\"francis\\\": 12, \\\"robert\\\": 101, \\\"key\\\": 41, \\\"fitzgerald\\\": 4, \\\"necessary\\\": 6, \\\"eliminate\\\": 95, \\\"unions\\\": 65, \\\"monastic\\\": 5, \\\"balance\\\": 45, \\\"succeeding\\\": 24, \\\"facebook\\\": 62, \\\"name\\\": 83, \\\"dead\\\": 67, \\\"entity\\\": 8, \\\"whose\\\": 19, \\\"assets\\\": 20, \\\"seize\\\": 5, \\\"flatus\\\": 1, \\\"zip\\\": 17, \\\"cheaper\\\": 3, \\\"nuclear\\\": 78, \\\"right\\\": 412, \\\"something\\\": 87, \\\"swell\\\": 3, \\\"purity\\\": 2, \\\"arrested\\\": 27, \\\"n\\\": 45, \\\"ambassador\\\": 10, \\\"streets\\\": 21, \\\"soweto\\\": 4, \\\"try\\\": 63, \\\"nelson\\\": 74, \\\"horatio\\\": 2, \\\"mandela\\\": 18, \\\"robbens\\\": 4, \\\"prince\\\": 12, \\\"philip\\\": 3, \\\"levine\\\": 6, \\\"miami\\\": 50, \\\"beach\\\": 22, \\\"slide\\\": 9, \\\"resolve\\\": 8, \\\"ban\\\": 186, \\\"assault\\\": 56, \\\"rifles\\\": 15, \\\"enforceable\\\": 2, \\\"enforce\\\": 23, \\\"passed\\\": 270, \\\"solving\\\": 6, \\\"earnings\\\": 63, \\\"really\\\": 112, \\\"got\\\": 227, \\\"impose\\\": 24, \\\"pat\\\": 13, \\\"mccrory\\\": 15, \\\"shepherded\\\": 1, \\\"driver\\\": 57, \\\"licenses\\\": 37, \\\"aliens\\\": 50, \\\"aftermath\\\": 3, \\\"11\\\": 116, \\\"terrorist\\\": 78, \\\"attacks\\\": 22, \\\"crap\\\": 7, \\\"history\\\": 258, \\\"2010\\\": 161, \\\"came\\\": 102, \\\"closest\\\": 4, \\\"24\\\": 55, \\\"eld\\\": 49, \\\"defeating\\\": 4, \\\"weenie\\\": 2, \\\"pallone\\\": 4, \\\"empire\\\": 32, \\\"south\\\": 108, \\\"carry\\\": 87, \\\"criminal\\\": 98, \\\"sentencing\\\": 5, \\\"none\\\": 31, \\\"400\\\": 98, \\\"capital\\\": 154, \\\"texas\\\": 732, \\\"nominate\\\": 11, \\\"route\\\": 18, \\\"projects\\\": 23, \\\"used\\\": 192, \\\"add\\\": 92, \\\"lanes\\\": 27, \\\"congested\\\": 6, \\\"roadway\\\": 7, \\\"raised\\\": 114, \\\"faster\\\": 42, \\\"ontogeny\\\": 13, \\\"com\\\": 9, \\\"occupy\\\": 21, \\\"biden\\\": 807, \\\"bloodless\\\": 3, \\\"slap\\\": 9, \\\"face\\\": 74, \\\"become\\\": 82, \\\"backward\\\": 33, \\\"mad\\\": 2, \\\"wayne\\\": 14, \\\"lapierre\\\": 10, \\\"runs\\\": 11, \\\"nra\\\": 42, \\\"prove\\\": 33, \\\"front\\\": 19, \\\"favour\\\": 23, \\\"desktop\\\": 4, \\\"assay\\\": 4, \\\"long\\\": 138, \\\"time\\\": 788, \\\"ago\\\": 269, \\\"called\\\": 150, \\\"moderate\\\": 7, \\\"like\\\": 284, \\\"joe\\\": 579, \\\"endorsed\\\": 33, \\\"fracking\\\": 35, \\\"516\\\": 3, \\\"gross\\\": 85, \\\"domestic\\\": 85, \\\"product\\\": 65, \\\"159\\\": 10, \\\"five\\\": 417, \\\"reason\\\": 47, \\\"anybody\\\": 56, \\\"medicaid\\\": 271, \\\"mansion\\\": 18, \\\"promise\\\": 40, \\\"keep\\\": 207, \\\"octad\\\": 13, \\\"landing\\\": 6, \\\"field\\\": 48, \\\"zero\\\": 113, \\\"nazi\\\": 4, \\\"frg\\\": 3, \\\"arminius\\\": 2, \\\"g\\\\u00f6ring\\\": 3, \\\"worked\\\": 46, \\\"defund\\\": 42, \\\"convention\\\": 23, \\\"police\\\": 292, \\\"departments\\\": 13, \\\"step\\\": 71, \\\"shirt\\\": 15, \\\"stood\\\": 41, \\\"presiding\\\": 8, \\\"rapid\\\": 8, \\\"debt\\\": 389, \\\"ii\\\": 209, \\\"pentad\\\": 22, \\\"toward\\\": 34, \\\"worst\\\": 70, \\\"phonograph\\\": 23, \\\"recording\\\": 19, \\\"modern\\\": 70, \\\"era\\\": 32, \\\"intelligent\\\": 3, \\\"watered\\\": 4, \\\"sanctions\\\": 22, \\\"iran\\\": 80, \\\"delay\\\": 23, \\\"stop\\\": 134, \\\"putting\\\": 50, \\\"tough\\\": 27, \\\"countenance\\\": 10, \\\"station\\\": 31, \\\"yet\\\": 169, \\\"coition\\\": 8, \\\"chairwoman\\\": 74, \\\"horn\\\": 63, \\\"xviii\\\": 17, \\\"gavin\\\": 20, \\\"newsom\\\": 20, \\\"power\\\": 214, \\\"authority\\\": 65, \\\"extend\\\": 27, \\\"emergency\\\": 59, \\\"expired\\\": 11, \\\"automatically\\\": 19, \\\"may\\\": 80, \\\"6\\\": 269, \\\"2020\\\": 150, \\\"soviet\\\": 36, \\\"syria\\\": 45, \\\"others\\\": 39, \\\"happy\\\": 20, \\\"flock\\\": 8, \\\"leaving\\\": 51, \\\"syrian\\\": 33, \\\"arab\\\": 23, \\\"anteriority\\\": 2, \\\"quarters\\\": 15, \\\"path\\\": 34, \\\"involve\\\": 33, \\\"signal\\\": 15, \\\"hinderance\\\": 5, \\\"purchaser\\\": 1, \\\"program\\\": 320, \\\"95\\\": 53, \\\"ane\\\": 76, \\\"veterans\\\": 68, \\\"administration\\\": 417, \\\"withholding\\\": 6, \\\"enjoin\\\": 88, \\\"world\\\": 398, \\\"best\\\": 96, \\\"decade\\\": 146, \\\"adam\\\": 25, \\\"laxalt\\\": 13, \\\"nevada\\\": 68, \\\"exceptions\\\": 8, \\\"florida\\\": 565, \\\"supreme\\\": 109, \\\"express\\\": 13, \\\"makeup\\\": 3, \\\"interrogatory\\\": 2, \\\"intent\\\": 9, \\\"legislative\\\": 65, \\\"assembly\\\": 61, \\\"sending\\\": 30, \\\"least\\\": 124, \\\"350\\\": 23, \\\"anti\\\": 89, \\\"likud\\\": 3, \\\"netanyahu\\\": 14, \\\"groups\\\": 32, \\\"israel\\\": 33, \\\"election\\\": 502, \\\"ranks\\\": 73, \\\"50th\\\": 25, \\\"baby\\\": 90, \\\"checks\\\": 47, \\\"fiftieth\\\": 10, \\\"clinical\\\": 11, \\\"infants\\\": 6, \\\"uninsured\\\": 62, \\\"char\\\": 16, \\\"maternal\\\": 9, \\\"fatality\\\": 12, \\\"range\\\": 23, \\\"44th\\\": 7, \\\"child\\\": 192, \\\"sixth\\\": 12, \\\"tike\\\": 10, \\\"hunger\\\": 11, \\\"manchin\\\": 41, \\\"strongly\\\": 4, \\\"stomach\\\": 8, \\\"invest\\\": 32, \\\"corking\\\": 1, \\\"deal\\\": 219, \\\"coal\\\": 85, \\\"miners\\\": 3, \\\"ember\\\": 32, \\\"genus\\\": 19, \\\"decertify\\\": 11, \\\"presidential\\\": 161, \\\"consider\\\": 33, \\\"abolishing\\\": 22, \\\"cinque\\\": 20, \\\"tending\\\": 40, \\\"governance\\\": 68, \\\"decision\\\": 51, \\\"turned\\\": 54, \\\"prejudicial\\\": 2, \\\"regulator\\\": 123, \\\"governor\\\": 353, \\\"growing\\\": 88, \\\"res\\\": 133, \\\"publica\\\": 142, \\\"illinois\\\": 91, \\\"factory\\\": 18, \\\"il\\\": 6, \\\"trey\\\": 26, \\\"net\\\": 102, \\\"trumpet\\\": 65, \\\"inaugurated\\\": 3, \\\"chair\\\": 78, \\\"march\\\": 56, \\\"quaternity\\\": 22, \\\"helicopters\\\": 11, \\\"using\\\": 73, \\\"chemicals\\\": 13, \\\"fossil\\\": 45, \\\"fuels\\\": 23, \\\"defrost\\\": 7, \\\"wind\\\": 78, \\\"turbines\\\": 19, \\\"frosted\\\": 2, \\\"responsible\\\": 60, \\\"blackouts\\\": 2, \\\"energy\\\": 182, \\\"fault\\\": 19, \\\"canada\\\": 69, \\\"closed\\\": 37, \\\"rest\\\": 53, \\\"950\\\": 7, \\\"banks\\\": 64, \\\"notif\\\": 3, \\\"ied\\\": 3, \\\"suspend\\\": 11, \\\"mortgage\\\": 21, \\\"payments\\\": 32, \\\"months\\\": 119, \\\"student\\\": 127, \\\"loans\\\": 28, \\\"deferred\\\": 13, \\\"mitt\\\": 174, \\\"date\\\": 29, \\\"withdrawal\\\": 15, \\\"raw\\\": 71, \\\"jointure\\\": 2, \\\"rule\\\": 99, \\\"pinellas\\\": 13, \\\"county\\\": 425, \\\"thousand\\\": 159, \\\"fix\\\": 45, \\\"individual\\\": 145, \\\"ditch\\\": 3, \\\"buy\\\": 111, \\\"graphic\\\": 1, \\\"larger\\\": 32, \\\"declines\\\": 3, \\\"administrations\\\": 5, \\\"due\\\": 99, \\\"approach\\\": 15, \\\"abortions\\\": 50, \\\"unnecessary\\\": 5, \\\"rather\\\": 22, \\\"procedure\\\": 19, \\\"consided\\\": 4, \\\"ultimately\\\": 12, \\\"opponent\\\": 53, \\\"november\\\": 68, \\\"2008\\\": 150, \\\"space\\\": 71, \\\"missive\\\": 5, \\\"livid\\\": 15, \\\"house\\\": 494, \\\"elect\\\": 65, \\\"betray\\\": 11, \\\"cap\\\": 105, \\\"unmatchable\\\": 21, \\\"presently\\\": 23, \\\"ask\\\": 72, \\\"photographic\\\": 7, \\\"identification\\\": 31, \\\"chairman\\\": 86, \\\"send\\\": 106, \\\"greenback\\\": 16, \\\"manufacturers\\\": 19, \\\"oversea\\\": 8, \\\"abide\\\": 23, \\\"carbon\\\": 182, \\\"procession\\\": 4, \\\"reforms\\\": 30, \\\"redundant\\\": 4, \\\"322\\\": 4, \\\"gains\\\": 48, \\\"means\\\": 97, \\\"owe\\\": 15, \\\"profit\\\": 53, \\\"700\\\": 130, \\\"boyd\\\": 4, \\\"xlviii\\\": 2, \\\"midterm\\\": 20, \\\"exam\\\": 4, \\\"initiative\\\": 34, \\\"derriere\\\": 3, \\\"legislature\\\": 53, \\\"exclusion\\\": 10, \\\"jim\\\": 64, \\\"mcgreevey\\\": 2, \\\"2003\\\": 33, \\\"estimate\\\": 31, \\\"exhausted\\\": 4, \\\"twist\\\": 16, \\\"generates\\\": 8, \\\"troika\\\": 20, \\\"new\\\": 1022, \\\"valid\\\": 17, \\\"id\\\": 90, \\\"cheat\\\": 9, \\\"pell\\\": 19, \\\"distich\\\": 2, \\\"touristry\\\": 6, \\\"bridge\\\": 47, \\\"essentially\\\": 50, \\\"commuter\\\": 4, \\\"bush\\\": 327, \\\"large\\\": 119, \\\"liberal\\\": 44, \\\"book\\\": 99, \\\"prepare\\\": 5, \\\"fascist\\\": 5, \\\"coup\\\": 19, \\\"etat\\\": 6, \\\"nominees\\\": 14, \\\"met\\\": 23, \\\"standard\\\": 31, \\\"votes\\\": 141, \\\"elena\\\": 19, \\\"kagan\\\": 15, \\\"sonia\\\": 7, \\\"sotomayor\\\": 9, \\\"blow\\\": 14, \\\"kid\\\": 43, \\\"taxation\\\": 372, \\\"deed\\\": 9, \\\"someone\\\": 61, \\\"70\\\": 176, \\\"co\\\": 44, \\\"joint\\\": 9, \\\"ways\\\": 16, \\\"committee\\\": 92, \\\"secured\\\": 6, \\\"piece\\\": 52, \\\"portland\\\": 47, \\\"milwaukie\\\": 4, \\\"rail\\\": 27, \\\"project\\\": 68, \\\"twoscore\\\": 25, \\\"everglade\\\": 30, \\\"ruled\\\": 17, \\\"week\\\": 84, \\\"replete\\\": 3, \\\"lunar\\\": 4, \\\"fri\\\": 2, \\\"13th\\\": 2, \\\"dan\\\": 75, \\\"st\\\": 92, \\\"caught\\\": 35, \\\"pocketed\\\": 4, \\\"payroll\\\": 34, \\\"forcing\\\": 24, \\\"reportage\\\": 16, \\\"design\\\": 91, \\\"serve\\\": 43, \\\"exactly\\\": 17, \\\"jimmy\\\": 18, \\\"carter\\\": 38, \\\"endorse\\\": 17, \\\"stigma\\\": 1, \\\"harris\\\": 60, \\\"voters\\\": 132, \\\"approve\\\": 26, \\\"seven\\\": 177, \\\"bond\\\": 21, \\\"propositions\\\": 2, \\\"study\\\": 180, \\\"suggests\\\": 12, \\\"hormone\\\": 4, \\\"biologic\\\": 11, \\\"maintain\\\": 19, \\\"significant\\\": 50, \\\"advantages\\\": 5, \\\"swedish\\\": 6, \\\"mile\\\": 27, \\\"x\\\": 73, \\\"decline\\\": 31, \\\"half\\\": 400, \\\"told\\\": 77, \\\"catholic\\\": 8, \\\"church\\\": 35, \\\"powers\\\": 11, \\\"shut\\\": 63, \\\"charities\\\": 6, \\\"hospitals\\\": 51, \\\"beliefs\\\": 10, \\\"shell\\\": 12, \\\"iii\\\": 29, \\\"racist\\\": 24, \\\"trees\\\": 24, \\\"vicious\\\": 6, \\\"live\\\": 119, \\\"think\\\": 111, \\\"comparable\\\": 32, \\\"locomote\\\": 9, \\\"sunshine\\\": 32, \\\"perhaps\\\": 19, \\\"statewide\\\": 44, \\\"followup\\\": 2, \\\"enjoyment\\\": 6, \\\"zoning\\\": 10, \\\"decisions\\\": 28, \\\"tell\\\": 289, \\\"matchless\\\": 18, \\\"cnn\\\": 31, \\\"fib\\\": 1, \\\"describe\\\": 14, \\\"rice\\\": 9, \\\"krispies\\\": 3, \\\"transgender\\\": 19, \\\"mascot\\\": 3, \\\"broward\\\": 34, \\\"executive\\\": 239, \\\"freehanded\\\": 4, \\\"conference\\\": 31, \\\"guide\\\": 17, \\\"removed\\\": 30, \\\"website\\\": 24, \\\"ca\\\": 30, \\\"auditor\\\": 11, \\\"chiang\\\": 4, \\\"fall\\\": 94, \\\"31\\\": 27, \\\"controller\\\": 5, \\\"folks\\\": 23, \\\"york\\\": 257, \\\"23\\\": 36, \\\"market\\\": 87, \\\"regulated\\\": 3, \\\"marco\\\": 87, \\\"rubio\\\": 113, \\\"prices\\\": 141, \\\"similar\\\": 70, \\\"cuban\\\": 13, \\\"refugees\\\": 26, \\\"downwind\\\": 2, \\\"cone\\\": 4, \\\"ian\\\": 5, \\\"lxxii\\\": 4, \\\"hours\\\": 74, \\\"landfall\\\": 7, \\\"comes\\\": 35, \\\"financial\\\": 137, \\\"disabilities\\\": 14, \\\"seventy\\\": 69, \\\"mccready\\\": 23, \\\"believes\\\": 26, \\\"borders\\\": 19, \\\"sanctuary\\\": 26, \\\"final\\\": 95, \\\"started\\\": 66, \\\"initiatory\\\": 19, \\\"chief\\\": 152, \\\"turn\\\": 124, \\\"economy\\\": 213, \\\"around\\\": 185, \\\"figure\\\": 68, \\\"map\\\": 11, \\\"show\\\": 210, \\\"outcome\\\": 23, \\\"electoral\\\": 27, \\\"commits\\\": 7, \\\"suicide\\\": 25, \\\"avoid\\\": 37, \\\"voting\\\": 256, \\\"held\\\": 31, \\\"hall\\\": 15, \\\"tetrad\\\": 24, \\\"meetings\\\": 17, \\\"hideaway\\\": 1, \\\"bodied\\\": 26, \\\"cheque\\\": 3, \\\"currently\\\": 43, \\\"commit\\\": 29, \\\"equipment\\\": 16, \\\"neighborhoods\\\": 12, \\\"present\\\": 21, \\\"instead\\\": 42, \\\"yes\\\": 29, \\\"involving\\\": 14, \\\"rights\\\": 153, \\\"1000000\\\": 67, \\\"hoi\\\": 88, \\\"polloi\\\": 88, \\\"nfl\\\": 33, \\\"players\\\": 10, \\\"populate\\\": 1, \\\"median\\\": 43, \\\"male\\\": 36, \\\"charles\\\": 42, \\\"stuart\\\": 3, \\\"basso\\\": 1, \\\"backing\\\": 48, \\\"privatise\\\": 25, \\\"risking\\\": 4, \\\"fence\\\": 14, \\\"recall\\\": 37, \\\"barrett\\\": 65, \\\"campaigning\\\": 13, \\\"lifting\\\": 8, \\\"supported\\\": 202, \\\"canadian\\\": 15, \\\"style\\\": 37, \\\"universal\\\": 47, \\\"inner\\\": 17, \\\"rifle\\\": 36, \\\"connection\\\": 5, \\\"winnings\\\": 4, \\\"going\\\": 369, \\\"except\\\": 38, \\\"full\\\": 153, \\\"multitude\\\": 92, \\\"manhattan\\\": 17, \\\"san\\\": 39, \\\"francisco\\\": 17, \\\"pass\\\": 188, \\\"employee\\\": 135, \\\"added\\\": 89, \\\"administer\\\": 17, \\\"expression\\\": 5, \\\"revenue\\\": 576, \\\"enhancement\\\": 389, \\\"logical\\\": 11, \\\"implication\\\": 5, \\\"teens\\\": 12, \\\"likely\\\": 73, \\\"hospitalized\\\": 5, \\\"myocarditis\\\": 8, \\\"vaccines\\\": 80, \\\"ringing\\\": 3, \\\"ear\\\": 2, \\\"total\\\": 138, \\\"shutdown\\\": 26, \\\"deuce\\\": 144, \\\"pill\\\": 11, \\\"tinnitus\\\": 3, \\\"disappear\\\": 14, \\\"coming\\\": 88, \\\"winston\\\": 3, \\\"churchill\\\": 3, \\\"future\\\": 50, \\\"phone\\\": 48, \\\"fascists\\\": 5, \\\"teachers\\\": 95, \\\"nipper\\\": 8, \\\"classroom\\\": 24, \\\"sore\\\": 3, \\\"actual\\\": 25, \\\"thermometer\\\": 3, \\\"atomic\\\": 94, \\\"92\\\": 29, \\\"cooling\\\": 18, \\\"ninety\\\": 86, \\\"graphs\\\": 5, \\\"exit\\\": 25, \\\"trend\\\": 17, \\\"altered\\\": 6, \\\"hackers\\\": 3, \\\"posting\\\": 19, \\\"sexual\\\": 90, \\\"videos\\\": 8, \\\"pictures\\\": 6, \\\"walls\\\": 2, \\\"friends\\\": 28, \\\"appear\\\": 21, \\\"post\\\": 76, \\\"pope\\\": 13, \\\"slew\\\": 7, \\\"nazarene\\\": 1, \\\"metaphorical\\\": 3, \\\"literal\\\": 12, \\\"imam\\\": 2, \\\"mosque\\\": 10, \\\"unmask\\\": 4, \\\"paper\\\": 48, \\\"dioxide\\\": 109, \\\"concentrations\\\": 5, \\\"dangerous\\\": 41, \\\"cases\\\": 90, \\\"pending\\\": 13, \\\"rising\\\": 52, \\\"tide\\\": 15, \\\"2013\\\": 98, \\\"suppose\\\": 106, \\\"mitch\\\": 34, \\\"mcconnell\\\": 34, \\\"recipient\\\": 13, \\\"contributions\\\": 27, \\\"lobbyists\\\": 32, \\\"cycle\\\": 11, \\\"writing\\\": 14, \\\"goose\\\": 10, \\\"egg\\\": 26, \\\"destination\\\": 12, \\\"oversight\\\": 30, \\\"scale\\\": 27, \\\"manure\\\": 4, \\\"faucets\\\": 2, \\\"2005\\\": 48, \\\"division\\\": 21, \\\"high\\\": 385, \\\"scholarly\\\": 19, \\\"eagerness\\\": 1, \\\"tx\\\": 88, \\\"higher\\\": 203, \\\"organise\\\": 3, \\\"board\\\": 146, \\\"28\\\": 44, \\\"english\\\": 73, \\\"maths\\\": 6, \\\"65\\\": 34, \\\"lxvi\\\": 2, \\\"case\\\": 101, \\\"poverty\\\": 128, \\\"spells\\\": 3, \\\"joined\\\": 179, \\\"onstage\\\": 2, \\\"upgrade\\\": 11, \\\"worth\\\": 66, \\\"arouse\\\": 10, \\\"ratepayer\\\": 3, \\\"meg\\\": 61, \\\"sway\\\": 7, \\\"council\\\": 69, \\\"pursue\\\": 13, \\\"lesser\\\": 42, \\\"extent\\\": 55, \\\"expensive\\\": 51, \\\"compliance\\\": 13, \\\"mechanism\\\": 8, \\\"required\\\": 57, \\\"treat\\\": 15, \\\"bull\\\": 12, \\\"streak\\\": 2, \\\"sop\\\": 2, \\\"weewee\\\": 7, \\\"legislators\\\": 25, \\\"2011\\\": 187, \\\"increased\\\": 184, \\\"spending\\\": 331, \\\"amendment\\\": 196, \\\"redistricting\\\": 30, \\\"attribute\\\": 12, \\\"premature\\\": 16, \\\"ten\\\": 91, \\\"suggestion\\\": 5, \\\"amazon\\\": 39, \\\"ship\\\": 40, \\\"formula\\\": 24, \\\"addresses\\\": 3, \\\"deepen\\\": 5, \\\"preferent\\\": 1, \\\"expansion\\\": 49, \\\"barnes\\\": 30, \\\"ransack\\\": 2, \\\"lobbyist\\\": 57, \\\"primaries\\\": 5, \\\"concluding\\\": 39, \\\"hard\\\": 58, \\\"employers\\\": 28, \\\"nick\\\": 4, \\\"rahall\\\": 3, \\\"94\\\": 15, \\\"mood\\\": 61, \\\"role\\\": 68, \\\"model\\\": 24, \\\"reckon\\\": 18, \\\"sensitiveness\\\": 1, \\\"modelers\\\": 1, \\\"forcings\\\": 9, \\\"feedbacks\\\": 5, \\\"antagonistic\\\": 1, \\\"missionary\\\": 6, \\\"william\\\": 97, \\\"jefferson\\\": 44, \\\"alike\\\": 16, \\\"indiana\\\": 23, \\\"religious\\\": 29, \\\"exemption\\\": 35, \\\"regain\\\": 5, \\\"bit\\\": 51, \\\"determine\\\": 13, \\\"southern\\\": 42, \\\"highs\\\": 10, \\\"powered\\\": 16, \\\"cars\\\": 59, \\\"stoves\\\": 9, \\\"workweek\\\": 14, \\\"sboe\\\": 3, \\\"wrick\\\": 27, \\\"matthew\\\": 13, \\\"calbraith\\\": 13, \\\"ralph\\\": 23, \\\"barton\\\": 18, \\\"appointee\\\": 5, \\\"thomas\\\": 52, \\\"textbook\\\": 10, \\\"banner\\\": 11, \\\"delete\\\": 3, \\\"list\\\": 52, \\\"inspired\\\": 3, \\\"variety\\\": 65, \\\"mayor\\\": 120, \\\"broadside\\\": 12, \\\"de\\\": 39, \\\"blasio\\\": 8, \\\"homicide\\\": 24, \\\"subway\\\": 5, \\\"delays\\\": 6, \\\"soar\\\": 6, \\\"45\\\": 49, \\\"musical\\\": 12, \\\"passage\\\": 21, \\\"proposition\\\": 44, \\\"47\\\": 27, \\\"2014\\\": 84, \\\"signing\\\": 7, \\\"ab\\\": 11, \\\"109\\\": 4, \\\"2015\\\": 85, \\\"bureau\\\": 52, \\\"investigation\\\": 39, \\\"melania\\\": 12, \\\"dug\\\": 4, \\\"wh\\\": 6, \\\"rose\\\": 34, \\\"garden\\\": 27, \\\"removing\\\": 12, \\\"pink\\\": 4, \\\"wine\\\": 6, \\\"foremost\\\": 47, \\\"lady\\\": 39, \\\"1913\\\": 12, \\\"claim\\\": 48, \\\"97\\\": 32, \\\"humans\\\": 48, \\\"debunked\\\": 7, \\\"head\\\": 62, \\\"nations\\\": 56, \\\"intergovernmental\\\": 11, \\\"panel\\\": 45, \\\"pulled\\\": 12, \\\"slender\\\": 4, \\\"air\\\": 97, \\\"apologized\\\": 4, \\\"staff\\\": 65, \\\"iv\\\": 47, \\\"38\\\": 23, \\\"decades\\\": 83, \\\"dispense\\\": 5, \\\"workforce\\\": 32, \\\"thin\\\": 24, \\\"period\\\": 92, \\\"carl\\\": 4, \\\"56\\\": 12, \\\"achieved\\\": 8, \\\"initio\\\": 7, \\\"mandate\\\": 93, \\\"presidency\\\": 41, \\\"enounce\\\": 95, \\\"filed\\\": 18, \\\"causa\\\": 9, \\\"85\\\": 34, \\\"shootings\\\": 48, \\\"extensive\\\": 6, \\\"reprehensible\\\": 9, \\\"records\\\": 40, \\\"shooting\\\": 54, \\\"condemnable\\\": 9, \\\"pa\\\": 21, \\\"chumps\\\": 2, \\\"skill\\\": 21, \\\"certain\\\": 45, \\\"measles\\\": 4, \\\"autism\\\": 19, \\\"flip\\\": 63, \\\"washout\\\": 1, \\\"spurt\\\": 3, \\\"stream\\\": 8, \\\"meander\\\": 2, \\\"big\\\": 187, \\\"loops\\\": 3, \\\"bringing\\\": 14, \\\"lovesome\\\": 3, \\\"frozen\\\": 9, \\\"north\\\": 245, \\\"stale\\\": 2, \\\"polar\\\": 43, \\\"population\\\": 132, \\\"flourish\\\": 8, \\\"ocean\\\": 85, \\\"trash\\\": 10, \\\"skating\\\": 3, \\\"rink\\\": 3, \\\"negotiate\\\": 12, \\\"zippo\\\": 15, \\\"michelle\\\": 37, \\\"nancy\\\": 97, \\\"reagan\\\": 159, \\\"elbow\\\": 18, \\\"headquarters\\\": 11, \\\"allied\\\": 4, \\\"europe\\\": 22, \\\"material\\\": 14, \\\"body\\\": 188, \\\"limited\\\": 20, \\\"deport\\\": 27, \\\"untested\\\": 8, \\\"known\\\": 31, \\\"dreamers\\\": 13, \\\"indians\\\": 2, \\\"india\\\": 31, \\\"televise\\\": 1, \\\"talking\\\": 36, \\\"unchanging\\\": 3, \\\"jesus\\\": 4, \\\"articulate\\\": 96, \\\"aerodrome\\\": 3, \\\"boundary\\\": 15, \\\"line\\\": 225, \\\"cytosine\\\": 1, \\\"radius\\\": 8, \\\"warrant\\\": 19, \\\"courts\\\": 19, \\\"cannot\\\": 79, \\\"anything\\\": 84, \\\"receipts\\\": 28, \\\"transcend\\\": 5, \\\"projections\\\": 15, \\\"fiscal\\\": 108, \\\"prior\\\": 48, \\\"unrivaled\\\": 27, \\\"gamy\\\": 32, \\\"taxed\\\": 26, \\\"matter\\\": 124, \\\"dish\\\": 10, \\\"paxto\\\": 1, \\\"armed\\\": 29, \\\"forces\\\": 34, \\\"fomite\\\": 25, \\\"weight\\\": 17, \\\"rude\\\": 9, \\\"fair\\\": 49, \\\"conflict\\\": 14, \\\"totaling\\\": 2, \\\"fetch\\\": 7, \\\"moving\\\": 55, \\\"factories\\\": 6, \\\"tertiary\\\": 31, \\\"foreigner\\\": 4, \\\"proceed\\\": 13, \\\"conk\\\": 16, \\\"quicker\\\": 24, \\\"inflation\\\": 70, \\\"leadership\\\": 59, \\\"fought\\\": 52, \\\"prevented\\\": 7, \\\"sat\\\": 25, \\\"exchange\\\": 47, \\\"13\\\": 93, \\\"tooshie\\\": 1, \\\"0\\\": 53, \\\"sheriff\\\": 20, \\\"unequivocally\\\": 4, \\\"earth\\\": 154, \\\"nature\\\": 54, \\\"towards\\\": 29, \\\"ebola\\\": 13, \\\"basically\\\": 39, \\\"sequester\\\": 22, \\\"flatlined\\\": 3, \\\"reserve\\\": 58, \\\"modesty\\\": 2, \\\"rand\\\": 29, \\\"paul\\\": 137, \\\"bluegrass\\\": 1, \\\"stated\\\": 23, \\\"supporting\\\": 45, \\\"decent\\\": 22, \\\"conceive\\\": 26, \\\"bondage\\\": 4, \\\"estimates\\\": 26, \\\"unity\\\": 70, \\\"frame\\\": 22, \\\"economic\\\": 215, \\\"boilermakers\\\": 2, \\\"second\\\": 134, \\\"detail\\\": 8, \\\"precisely\\\": 13, \\\"photo\\\": 116, \\\"mayhem\\\": 3, \\\"gop\\\": 65, \\\"earning\\\": 35, \\\"greg\\\": 43, \\\"abbott\\\": 48, \\\"fourth\\\": 85, \\\"dimension\\\": 58, \\\"un\\\": 17, \\\"admits\\\": 54, \\\"paris\\\": 30, \\\"plenty\\\": 15, \\\"road\\\": 36, \\\"congestion\\\": 6, \\\"rush\\\": 25, \\\"hour\\\": 104, \\\"drivers\\\": 31, \\\"dallas\\\": 26, \\\"houston\\\": 45, \\\"conditions\\\": 80, \\\"2023\\\": 19, \\\"interest\\\": 64, \\\"payment\\\": 31, \\\"722\\\": 4, \\\"projected\\\": 41, \\\"defensive\\\": 6, \\\"measure\\\": 99, \\\"696\\\": 4, \\\"earn\\\": 27, \\\"33\\\": 25, \\\"forget\\\": 6, \\\"sixty\\\": 62, \\\"bribe\\\": 9, \\\"67\\\": 15, \\\"frederick\\\": 22, \\\"deserving\\\": 19, \\\"fuel\\\": 53, \\\"48\\\": 17, \\\"16\\\": 90, \\\"gst\\\": 6, \\\"71\\\": 14, \\\"86\\\": 15, \\\"earned\\\": 36, \\\"among\\\": 165, \\\"firearm\\\": 29, \\\"kansas\\\": 17, \\\"churchgoers\\\": 3, \\\"allege\\\": 113, \\\"infrastructure\\\": 42, \\\"green\\\": 90, \\\"status\\\": 27, \\\"lawn\\\": 4, \\\"overgrown\\\": 3, \\\"dog\\\": 14, \\\"barking\\\": 4, \\\"loudly\\\": 3, \\\"sullivan\\\": 15, \\\"sex\\\": 138, \\\"offender\\\": 12, \\\"charged\\\": 24, \\\"gruesome\\\": 2, \\\"ken\\\": 39, \\\"mercer\\\": 3, \\\"sean\\\": 23, \\\"hannity\\\": 10, \\\"jesse\\\": 3, \\\"james\\\": 51, \\\"dobson\\\": 3, \\\"included\\\": 16, \\\"subject\\\": 40, \\\"texts\\\": 2, \\\"heating\\\": 14, \\\"swap\\\": 13, \\\"marriage\\\": 114, \\\"massive\\\": 90, \\\"emergence\\\": 12, \\\"chris\\\": 82, \\\"koster\\\": 5, \\\"opposed\\\": 68, \\\"protecting\\\": 8, \\\"senators\\\": 40, \\\"ending\\\": 46, \\\"rape\\\": 76, \\\"victims\\\": 31, \\\"kits\\\": 4, \\\"defined\\\": 8, \\\"defense\\\": 96, \\\"split\\\": 4, \\\"also\\\": 95, \\\"offense\\\": 50, \\\"flatbed\\\": 1, \\\"closely\\\": 16, \\\"followed\\\": 11, \\\"cooper\\\": 14, \\\"beak\\\": 9, \\\"repealing\\\": 16, \\\"hb2\\\": 23, \\\"sanctioned\\\": 9, \\\"count\\\": 53, \\\"touch\\\": 34, \\\"bathing\\\": 2, \\\"tub\\\": 2, \\\"lawmakers\\\": 58, \\\"planning\\\": 23, \\\"push\\\": 42, \\\"barren\\\": 8, \\\"educatee\\\": 12, \\\"across\\\": 187, \\\"super\\\": 32, \\\"minded\\\": 7, \\\"smell\\\": 6, \\\"waived\\\": 11, \\\"otherwise\\\": 9, \\\"suspended\\\": 13, \\\"ascendancy\\\": 12, \\\"topographic\\\": 3, \\\"point\\\": 145, \\\"prop\\\": 19, \\\"typical\\\": 27, \\\"base\\\": 46, \\\"dec\\\": 12, \\\"lower\\\": 162, \\\"december\\\": 9, \\\"stems\\\": 4, \\\"unrivalled\\\": 17, \\\"railcar\\\": 7, \\\"straw\\\": 2, \\\"shortfall\\\": 53, \\\"alteration\\\": 44, \\\"apace\\\": 1, \\\"object\\\": 3, \\\"installed\\\": 9, \\\"urinals\\\": 4, \\\"accommodate\\\": 16, \\\"ones\\\": 16, \\\"giblets\\\": 3, \\\"promises\\\": 10, \\\"bring\\\": 150, \\\"old\\\": 235, \\\"wishing\\\": 2, \\\"politifact\\\": 16, \\\"quaternary\\\": 38, \\\"personnel\\\": 10, \\\"metropolis\\\": 101, \\\"fees\\\": 42, \\\"georgia\\\": 302, \\\"friendly\\\": 11, \\\"retirees\\\": 18, \\\"casten\\\": 3, \\\"doubling\\\": 9, \\\"premiums\\\": 85, \\\"cutting\\\": 136, \\\"rachel\\\": 5, \\\"gender\\\": 52, \\\"reassignment\\\": 6, \\\"operating\\\": 22, \\\"theater\\\": 16, \\\"parental\\\": 14, \\\"notification\\\": 3, \\\"authorization\\\": 23, \\\"declining\\\": 11, \\\"fold\\\": 10, \\\"analysis\\\": 18, \\\"lolly\\\": 2, \\\"kill\\\": 71, \\\"placard\\\": 21, \\\"mccollum\\\": 25, \\\"legion\\\": 6, \\\"escalate\\\": 1, \\\"statute\\\": 36, \\\"trains\\\": 12, \\\"accessible\\\": 4, \\\"wheelchair\\\": 2, \\\"conglutination\\\": 7, \\\"enforcing\\\": 11, \\\"begging\\\": 4, \\\"army\\\": 28, \\\"pure\\\": 9, \\\"bend\\\": 15, \\\"manager\\\": 41, \\\"pete\\\": 23, \\\"tenure\\\": 46, \\\"2006\\\": 62, \\\"chuck\\\": 18, \\\"schumer\\\": 27, \\\"fortune\\\": 21, \\\"melodic\\\": 12, \\\"kamala\\\": 39, \\\"committed\\\": 30, \\\"various\\\": 17, \\\"byron\\\": 1, \\\"dean\\\": 18, \\\"hellion\\\": 1, \\\"craft\\\": 25, \\\"partizan\\\": 6, \\\"abrogation\\\": 8, \\\"slashed\\\": 15, \\\"protections\\\": 61, \\\"weather\\\": 46, \\\"donate\\\": 14, \\\"cent\\\": 38, \\\"e\\\": 61, \\\"speaking\\\": 21, \\\"fee\\\": 55, \\\"brotherly\\\": 7, \\\"love\\\": 32, \\\"travis\\\": 26, \\\"refuses\\\": 23, \\\"apply\\\": 40, \\\"usc\\\": 4, \\\"1373\\\": 4, \\\"quadrupled\\\": 15, \\\"impregnable\\\": 2, \\\"mete\\\": 8, \\\"employer\\\": 61, \\\"getting\\\": 119, \\\"lightning\\\": 7, \\\"prosecuted\\\": 4, \\\"hiring\\\": 12, \\\"worker\\\": 105, \\\"2001\\\": 46, \\\"treasury\\\": 15, \\\"proposed\\\": 184, \\\"regulation\\\": 38, \\\"affect\\\": 23, \\\"language\\\": 87, \\\"ilhan\\\": 21, \\\"omar\\\": 19, \\\"facing\\\": 31, \\\"deportation\\\": 23, \\\"crimes\\\": 60, \\\"promised\\\": 59, \\\"stimulant\\\": 19, \\\"hilary\\\": 60, \\\"acclivity\\\": 4, \\\"brackets\\\": 4, \\\"views\\\": 17, \\\"fixture\\\": 1, \\\"slavery\\\": 17, \\\"bokkos\\\": 25, \\\"johnson\\\": 114, \\\"assist\\\": 15, \\\"loan\\\": 36, \\\"jersey\\\": 108, \\\"leonard\\\": 5, \\\"lance\\\": 8, \\\"repeatedly\\\": 51, \\\"rent\\\": 27, \\\"indemnity\\\": 52, \\\"aged\\\": 16, \\\"fifty\\\": 136, \\\"senator\\\": 118, \\\"menendez\\\": 16, \\\"sagely\\\": 1, \\\"climbed\\\": 5, \\\"cancer\\\": 98, \\\"crab\\\": 26, \\\"kidney\\\": 4, \\\"failure\\\": 17, \\\"kenya\\\": 4, \\\"malaria\\\": 4, \\\"tuberculosis\\\": 7, \\\"combined\\\": 70, \\\"minuscule\\\": 9, \\\"spirits\\\": 22, \\\"interior\\\": 40, \\\"leases\\\": 7, \\\"wipe\\\": 19, \\\"120\\\": 27, \\\"acts\\\": 13, \\\"grant\\\": 51, \\\"amnesty\\\": 61, \\\"sprawling\\\": 6, \\\"takeover\\\": 25, \\\"unhurt\\\": 4, \\\"dred\\\": 20, \\\"pedestrian\\\": 13, \\\"breaks\\\": 73, \\\"tummy\\\": 7, \\\"rich\\\": 61, \\\"decennary\\\": 19, \\\"preparation\\\": 10, \\\"advance\\\": 34, \\\"export\\\": 7, \\\"stimulate\\\": 14, \\\"pakistan\\\": 18, \\\"erupted\\\": 1, \\\"spoke\\\": 15, \\\"musharraf\\\": 7, \\\"black\\\": 126, \\\"worn\\\": 3, \\\"commingle\\\": 3, \\\"arrangement\\\": 30, \\\"foxconn\\\": 35, \\\"save\\\": 103, \\\"wisconsinite\\\": 14, \\\"lxxvii\\\": 4, \\\"jillion\\\": 96, \\\"1986\\\": 17, \\\"shuttle\\\": 4, \\\"hoax\\\": 26, \\\"crew\\\": 5, \\\"die\\\": 85, \\\"alive\\\": 23, \\\"municipalities\\\": 2, \\\"locations\\\": 7, \\\"catherine\\\": 10, \\\"cortez\\\": 51, \\\"masto\\\": 14, \\\"attorney\\\": 96, \\\"robbery\\\": 13, \\\"51\\\": 19, \\\"ranked\\\": 40, \\\"watched\\\": 8, \\\"dame\\\": 12, \\\"ellen\\\": 3, \\\"terry\\\": 17, \\\"mcauliffe\\\": 15, \\\"accreditation\\\": 7, \\\"seal\\\": 11, \\\"bag\\\": 24, \\\"bare\\\": 5, \\\"assed\\\": 1, \\\"fowl\\\": 3, \\\"seem\\\": 20, \\\"puffy\\\": 3, \\\"protein\\\": 4, \\\"secure\\\": 48, \\\"consume\\\": 11, \\\"programme\\\": 106, \\\"nothing\\\": 161, \\\"geological\\\": 14, \\\"employ\\\": 20, \\\"participation\\\": 25, \\\"retort\\\": 1, \\\"level\\\": 152, \\\"2000\\\": 77, \\\"bank\\\": 96, \\\"bailouts\\\": 21, \\\"enunciate\\\": 100, \\\"adopted\\\": 19, \\\"beggarly\\\": 3, \\\"longer\\\": 96, \\\"addicted\\\": 2, \\\"value\\\": 69, \\\"tailpipe\\\": 3, \\\"amply\\\": 4, \\\"enforced\\\": 12, \\\"regulations\\\": 72, \\\"temperature\\\": 116, \\\"quint\\\": 18, \\\"hundredths\\\": 2, \\\"degree\\\": 50, \\\"fahrenheit\\\": 9, \\\"2050\\\": 8, \\\"alex\\\": 13, \\\"sink\\\": 22, \\\"funded\\\": 77, \\\"plane\\\": 24, \\\"vacation\\\": 19, \\\"bahamas\\\": 4, \\\"mary\\\": 40, \\\"martha\\\": 16, \\\"jane\\\": 13, \\\"burke\\\": 18, \\\"district\\\": 172, \\\"schoolhouse\\\": 47, \\\"territorial\\\": 14, \\\"dominion\\\": 84, \\\"ignore\\\": 16, \\\"human\\\": 196, \\\"activity\\\": 107, \\\"edit\\\": 8, \\\"contract\\\": 56, 